{
    "Page accueil": "الصفحة الرئيسية",
    "Correspondance étrangère": "المراسلات الخارجية",
    "Déclaration universelle": "الإعلان العالمي",
    "Contacter": "اتصال",
	"Galerie": "صالة عرض",
    "Nouvelles du monde": "اخبار العالم",
    "Corps Diplomatique": "الهيئة الدبلوماسية",
    "Présentation": "عرض",
    "Décret de nomination": "ترتيب التعيين",
    "citHome": "لا تتمثل الحرية في فعل ما يحلو لنا ، ولكن في امتلاك الحق في القيام بما يجب علينا.",
    "Home1": "ما تشمل حقوق الإنسان",
    "Home2": "حقوق الإنسان: ماذا تشمل؟",
    "Home3": "يمثل التمسك بحقوق الإنسان في جميع أنحاء العالم تحديًا كبيرًا. يعتمد الامتثال لها في النهاية على حسن نية كل دولة. من خلال مختلف المبادرات والصكوك والمؤسسات ، يقوم المجتمع الدولي للدول والأمم المتحدة بتعزيز حقوق الإنسان.",
    "Home4": "حقوق الإنسان هي حقوق غير قابلة للتصرف تخص كل فرد دون أي تمييز بسبب حالته الإنسانية. إنها عالمية وأساسية ، أي ضرورية لكرامة الإنسان وبقائه وتطوره. حقوق الإنسان غير قابلة للتجزئة ومترابطة.",
    "Home5": "يجب على كل دولة احترام وحماية وإعمال حقوق الإنسان. هناك ثلاث فئات من حقوق الإنسان:",
    "Home6": "الحقوق المدنية والسياسية ،",
    "Home7": "على سبيل المثال الحق في الحياة والحق في التجمع والحق في حرية الدين ؛",
    "Home8": "الحقوق الاقتصادية والاجتماعية والثقافية ، على سبيل المثال الحق في العمل والتعليم والضمان الاجتماعي ؛ حقوق الجيل الثالث ، على سبيل المثال الحق في التنمية والحق في بيئة صحية ونظيفة. سياسة حقوق الإنسان. يتم استخدام الأدوات التالية لمناقشة قضايا حقوق الإنسان وتنفيذ السياسات ذات الصلة:",
    "Home9": "الإجراءات الدبلوماسية والمداخلات والبيانات العامة: تتم مناقشة حقوق الإنسان في جميع أنحاء العالم في اجتماعات ثنائية من خلال الإجراءات الدبلوماسية ، أي مداخلات السفارات. بالإضافة إلى هذه الأدوات ، هناك مداخلات ومواقف عامة ، لا سيما في الهيئات المتعددة الأطراف ، على سبيل المثال في إطار الاستعراض الدوري الشامل في مجلس حقوق الإنسان التابع للأمم المتحدة في جنيف ؛ تقني: التبادل التقني طويل الأجل ممكن أيضًا ، مثل كبعثات خبراء أو ندوات أو جولات دراسية أو منشورات أو مشاريع تعاون. ويتم إجراء هذه التبادلات مع بعض البلدان الشريكة في إطار حوار أو برنامج منظم في مجالات إشكالية بشكل خاص (مثل الحوارات والمشاورات بشأن حقوق الإنسان) ؛ والمبادرات الدبلوماسية. مشاركة المجتمع الدولي والأمم المتحدة لصالح لدى المجتمع الدولي الصكوك القانونية التالية:",
    "Home10": "عزيز المحكمة الأوروبية لحقوق الإنسان ؛ والمحكمتان الجنائيتان الدوليتان للأمم المتحدة لرواندا ويوغوسلافيا السابقة ؛ والمحكمة الجنائية الدولية ؛ ومجلس حقوق الإنسان التابع للأمم المتحدة. ومن أهم أهداف الأمم المتحدة تعزيز احترام الحقوق والحريات الأساسية لجميع الأفراد والشعوب. هيئات الأمم المتحدة المسؤولة عن حماية حقوق الإنسان وتطويرها هي مكتب المفوض السامي لحقوق الإنسان ومجلس حقوق الإنسان ، وكلاهما مقره في جنيف ، وكذلك اللجنة الثالثة للجمعية العامة للأمم المتحدة في نيو. يورك.",
    "Home11": "المحكمة الأوروبية لحقوق الإنسان (بالإنكليزية والفرنسية)",
    "Home12": "مجلس حقوق الإنسان التابع للأمم المتحدة (بالإنكليزية)",
    "Home13": "مفوض الأمم المتحدة السامي لشؤون اللاجئين (بالإنكليزية)",
    "Home14": "محكمة الأمم المتحدة الجنائية الدولية ليوغوسلافيا السابقة (بالإنكليزية)",
    "Home15": "محكمة الأمم المتحدة الجنائية الدولية لرواندا (بالإنكليزية والفرنسية)",
    "Home16": "حقوق الإنسان في الأمم المتحدة",
    "Home17": "اتفاقيات الأمم المتحدة لحقوق الإنسان والتقارير الوطنية مع تسع اتفاقيات في المجموع ، لدى الأمم المتحدة مجموعة أدوات متنوعة لحماية حقوق الإنسان على المستوى الدولي. على عكس الإعلان العالمي لحقوق الإنسان ، فإن اتفاقيات الأمم المتحدة تلزم الدول الأعضاء وتلزمها بدعم معايير حقوق الإنسان.",
    "Home18": "تنص اتفاقيات الأمم المتحدة الرئيسية لحقوق الإنسان على لجان مسؤولة عن مراقبة الامتثال للأحكام وإجراء إلزامي لتقديم التقارير الوطنية. من خلال المصادقة على الاتفاقيات ، تتعهد الدول بأن تحيل بانتظام إلى اللجنة المختصة تقريرًا حكوميًا عن تطبيق اللوائح في الدولة. تقوم اللجنة بتقييم التقارير وتقديم التوصيات.",
    "Home19": " حقوق الانسان",
    "Home20": "كثيرًا ما نسمع عن حقوق الإنسان ، خاصة فيما يتعلق بالحروب والنزاعات في العالم ، ولكن أيضًا فيما يتعلق بقضية المهاجرين وطالبي اللجوء.",
    "Home21": " حقوق الإنسان ، أو حقوق الإنسان ، هي فرع من فروع القانون الذي يحدد مجموعة من الحقوق غير القابلة للتصرف التي تخص كل إنسان على وجه الأرض. لا يمكن تجاوزها ولا من قبل أي فرد موجود في العالم مهما كان دوره في المجتمع وبلده الأصلي.",
   	"Galerie1": "لقاء مع فخامة أوبيانغ نغويما مباسوغو رئيس جمهورية غينيا الاستوائية.",
   	"Galerie2": "2008 زيارة رئيس البرلمان العالمي للأمن والسلام المونسنيور فيكتور بوسا.",
   	"Decl0": "الإعلان العالمي لحقوق الإنسان",
    "Decl1": "في 10 ديسمبر 1948 ، صادقت الجمعية العامة للأمم المتحدة على الإعلان العالمي لحقوق الإنسان وأصدرته ، وطُبع نصه الكامل على الصفحات التالية ، وطبع على الصفحات التالية. وبعد هذه المداولة الرسمية ، أصدرت جمعية الأمم المتحدة تعليماتها إلى الأمين العام لضمان استفادة أكبر عدد ممكن من الأشخاص من مساعدة الأمم المتحدة. ولضمان نشر هذا الإعلان على نطاق واسع ، وتحقيقا لهذه الغاية ، نشر وتوزيع النص الخاص به لنشر وتوزيع النص ليس فقط باللغات الرسمية الخمس للاتحاد الدولي للاتصالات ، ولكن أيضًا باللغات الأخرى بلغات المنظمة الدولية ، ولكن أيضًا بالعديد من اللغات الأخرى قدر المستطاع وبجميع الوسائل المتاحة له اللغات وبجميع الوسائل المتاحة له. النص الرسمي للنص الرسمي للإعلان متاح باللغات الرسمية للأمم المتحدة ، أي الصينية والفرنسية والإنجليزية والروسية والإسبانية.",
   	"Decl2": "الإعلان العالمي لحقوق الإنسان",
   	"Decl3": "الديباجة",
   	"Decl4": " وإذ تضع في اعتبارها أن الاعتراف بالكرامة المتأصلة لجميع أفراد الأسرة البشرية وأسرهم البشرية وبحقوقهم المتساوية وغير القابلة للتصرف ، يشكل أساس الحرية والعدالة والإنصاف في الحرية والعدالة والسلام العالمي ؛ في حين أدى الجهل وازدراء حقوق الإنسان إلى أعمال همجية أدى الجهل وازدراء حقوق الإنسان إلى أعمال همجية تسيء إلى ضمير الإنسانية ، وظهور عالم يتمتع فيه البشر بحرية التعبير والمعتقد. وخالٍ من الخوف والعنف ، أُعلن أن حرية التعبير والمعتقد والحق في العيش في حرية من الخوف والبؤس هي أسمى قيم الإنسانية وهي أسمى ما يتطلع إليه الإنسان ؛ حيث أنه من الضروري حماية حقوق الإنسان من خلال الأحكام القانونية إذا كان يجب عدم إجبار الإنسان على اللجوء ، كملاذ أخير ، إلى التمرد ضد حيث أنه من الضروري حماية حقوق الإنسان بموجب القواعد القانونية إذا كان الإنسان لا يجب إجباره على ذلك - اللجوء كملاذ أخير إلى التمرد على الاستبداد والقمع ؛ معتبرا أنه من الضروري تعزيز تطوير نظام صديق بين الأمم. وإذ تضع في اعتبارها أن شعوب الأمم المتحدة قد أكدت في الميثاق من جديد إيمانها بحقوق الإنسان الأساسية ، وبكرامة الإنسان وقدره ، وبالحق في التعليم وحرية التعبير. وكرامة الفرد وقدره ، المساواة في الحقوق بين الرجال والنساء ، وقرروا تعزيز التقدم الاجتماعي وتحسين ظروف المعيشة في عدد أكبر من البلدان. لما كانت الدول الأعضاء ملتزمة بالسعي ، بالتعاون مع الأمم المتحدة ، إلى احترام حقوق الإنسان والحريات الأساسية ومراعاتها على الصعيد العالمي ؛ في حين أن الفهم المشترك لهذه الحقوق والحريات يكتسي أهمية قصوى لأهميته القصوى للتحقيق الكامل لهذه الالتزامات ؛",
   	"Decl5": " تعلن الجمعية العامة",
   	"Decl6": " الإعلان العالمي الحالي لحقوق الإنسان باعتباره مثلًا مثاليًا مشتركًا يجب أن تتبناه جميع الشعوب والأمم ، حتى يتسنى لكل فرد وكل جهاز في المجتمع ، مع مراعاة كل جهاز من أعضاء المجتمع ، مع مراعاة هذا الإعلان باستمرار ، وتحمل هذا الإعلان باستمرار العقل ، من خلال التدريس والتعليم من أجل تعزيز احترام هذه الحقوق والحريات وتأمين هذه الحقوق والحريات ، من خلال تدابير تقدمية ، وضمان عالميتها وفعاليتها من خلال التدابير الوطنية والعلاقات الدولية التقدمية. الاعتراف العالمي والفعال والاحترام بين شعوب الدول الأعضاء نفسها وبين شعوب الأقاليم الخاضعة لولايتها.",
   	"Decl7": "يولد جميع الناس أحرارًا ومتساوين في الكرامة والحقوق. إنهم عقل وضمير وعليهم أن يعامل بعضهم بعضًا بروح الإخاء.",
   	"Decl8": "يحق لكل فرد التمتع بجميع الحقوق والحريات المعلنة في هذه الوثيقة. هذا الإعلان ، دون تمييز من أي نوع ، بما في ذلك العرق أو اللون أو الجنس أو اللغة ... اللون أو الجنس أو اللغة أو الدين أو الرأي السياسي أو غير السياسي أو القومي أو الاجتماعي الأصل أو الأصل القومي أو الاجتماعي أو الملكية أو المولد أو أي وضع آخر. لا يجوز التمييز على أساس الوضع السياسي أو القانوني أو الدولي للبلد أو الإقليم أو الوضع القانوني أو الوضع الدولي للبلد أو الإقليم الذي ينتمي إليه الشخص سواء كانت مستقلة أو خاضعة للوصاية أو غير مستقلة أو خاضعة لأي قيود على السيادة.",
   	"Decl9": "لكل فرد الحق في الحياة والحرية وسلامة شخصه.",
   	"Decl10": "لا يجوز استرقاق أحد أو استعباده ؛ يحظر الرق وتجارة الرقيق والرق وتجارة الرقيق بجميع أشكالها.",
   	"Decl11": "لا يجوز إخضاع أحد للتعذيب أو للمعاملة أو العقوبة القاسية في أية دولة ، أو المعاملة أو العقوبة القاسية أو اللاإنسانية أو المهينة.",
   	"Decl12": "لكل فرد ، أينما كان ، الحق في الاعتراف بشخصيته القانونية.",
   	"Decl13": "جميع الأشخاص متساوون أمام القانون ولهم الحق ، دون أي شكل من أشكال التمييز ، في أن يعاملوا معاملة عادلة.التمييز ، والحماية المتساوية أمام القانون. للجميع الحق في الحماية المتساوية ضد أي تمييز يخالف هذا التوجيه.الإعلان ضد أي تحريض على مثل هذا التمييز.",
   	"Decl14": "لكل فرد الحق في أن يلجأ إلى المحاكم المختصة لإنصافه الفعلي عن أعمال تنتهك الحقوق الأساسية التي يمنحها له الدستور أو القانون.",
   	"Decl15": "لا يجوز القبض على أي فرد أو حجزه أو نفيه بشكل تعسفي.",
   	"Decl16": "لكل فرد ، في وضع من المساواة الكاملة ، أن يتم الاستماع إلى قضيته بشكل عادل وعلني أمام محكمة مستقلة ومحايدة ، لأغراض معرفة حقوقه وواجباته ، وكذلك مزايا أي تهم جنائية توجه إليه.",
   	"Decl17": "1. أي شخص متهم بارتكاب جريمة يعتبر بريئا حتى تثبت إدانته قانونا في محاكمة علنية تكون لديه خلالها جميع الضمانات اللازمة للدفاع عنه. 2 - لا يدان أي فرد بارتكاب سلوك متواطئ أو محذوف لم يكن ، وقت ارتكابه ، يشكل جريمة بموجب القانون المحلي أو الدولي. وبالمثل ، لا يجوز فرض عقوبة أعلى من تلك المطبقة وقت ارتكاب الجريمة.",
   	"Decl18": "لا يجوز أن يتعرض أي فرد لتدخل تعسفي في حياته الخاصة أو أسرته أو منزله أو مراسلاته أو المساس بشرفه وسمعته. لكل فرد الحق في الحماية بموجب القانون من مثل هذا التدخل أو الهجمات.",
   	"Decl19": "1. لكل فرد الحق في التنقل بحرية والإقامة بحرية داخل حدود كل دولة. 2. يحق لكل فرد أن يغادر أية بلاد بما في ذلك بلده كما يحق له العودة إليه.",
   	"Decl20": "1. لكل فرد الحق في أن يلجأ إلى بلاد أخرى أو يحاول الالتجاء إليها هربًا من الاضطهاد. 2. لا يمكن التذرع بهذا الحق عندما يكون الفرد مطلوباً بالفعل ، ولا يمكن التذرع بهذا الحق عندما يكون الفرد مطلوباً فعلاً لارتكاب جرائم عادية أو لأفعال تتعارض مع أهداف ومبادئ الاتحاد الأوروبي ومبادئ الأمم المتحدة.",
   	"Decl21": "1. لكل فرد حق التمتع بجنسية ما. لا يجوز حرمان أي شخص بشكل تعسفي من حقه في التعليم. 3. لا يجوز حرمان أي شخص تعسفاً من جنسيته أو من حقه في تغييرها.",
   	"Decl22": "1 - للرجل والمرأة متى بلغا سن الزواج حق التزوج وتأسيس أسرة ، ولهما حقوق متساوية فيما يتعلق بالزواج وأثناء قيامه وعند انحلاله. عند انحلالها. 2. لا يجوز عقد الزواج إلا بالموافقة الحرة والكاملة من الزوجين في المستقبل. 3. الأسرة هي الوحدة الطبيعية والأساسية للمجتمع ولها الحق في أن يحميها المجتمع والدولة ، والأسرة هي الوحدة الطبيعية والأساسية للمجتمع ولها حق التمتع بحماية المجتمع والدولة.",
   	"Decl23": "1. لكل فرد الحق في التملك سواء بشكل فردي أو بالاشتراك مع آخرين. 2. لا يجوز تجريد أحد من ملكه تعسفاً.",
   	"Decl24": "لكل فرد الحق في حرية الفكر والوجدان والدين. وينطوي هذا الحق على حرية تغيير الدين أو المعتقد فضلاً عن الحرية ، بمفرده أو بشكل مشترك ، في اختيار دينه أو معتقده. وحرية تغيير الدين أو المعتقد ، كذلك كحرية ، بمفردها أو مع جماعة ، للدين أو المعتقد في التعليم والممارسة والعبادة وممارسة الشعائر وإقامة الشعائر.",
   	"Decl25": "لكل فرد الحق في حرية الرأي والتعبير ، بما في ذلك الحق في عدم التعرض للمضايقة بسبب آرائهم والحق في التماس وتلقي ونقل المعلومات والأفكار عبر وسائل الإعلام ، وتلقي ونشر المعلومات والأفكار عبر جميع وسائل الإعلام وبغض النظر عن الحدود ، بغض النظر عن الحدود.",
   	"Decl26": "1. لكل شخص الحق في حرية الاشتراك في الجمعيات والجماعات السلمية ، والتجمع السلمي وتكوين الجمعيات. 2. لا يجوز إرغام أحد على الانضمام إلى جمعية.",
   	"Decl27": "وحزب الاتحاد للطيران وحواره في الجماعة. 2. لا يجوز إرغام أحد على الانضمام إلى جمعية.",
   	"Decl28": "لكل فرد الحق في حرية الرأي والتعبير ، بما في ذلك الحق في عدم التعرض للمضايقة بسبب آرائهم والحق في التماس وتلقي ونقل المعلومات والأفكار عبر وسائل الإعلام ، وتلقي ونشر المعلومات والأفكار عبر جميع وسائل الإعلام وبغض النظر عن الحدود ، بغض النظر عن الحدود.",
   	"Decl29": "1. لكل شخص الحق في العمل ، وله حرية اختياره بشروط عادلة مرضية كما أن له حق الحماية من البطالة. 2. لكل فرد دون تمييز الحق في أجر متساو للعمل. 3. لكل فرد يعمل الحق في أجر عادل ومرضي 3. لكل شخص يعمل الحق في أجر عادل ومرضي يكفل له ولأسرته عيشة لائقة بالكرامة الإنسانية ، تكملها ، إذا لزم الأمر ، بوسائل أخرى للحماية الاجتماعية ، ووسائل أخرى للحماية الاجتماعية. (3) لكل فرد الحق في تكوين نقابات والانضمام إليها للدفاع عن مصالحه.",
   	"Decl30": "لكل فرد الحق في الراحة ووقت الفراغ ، بما في ذلك تحديد معقول لساعات العمل وفترات راحة دورية. المادة 24 لكل فرد الحق في الراحة ووقت الفراغ ، بما في ذلك تحديد معقول لساعات العمل ، والعمل ، وفي عطلات دورية مدفوعة الأجر.",
   	"Decl31": "1. لكل فرد الحق في مستوى معيشي لائق يحافظ على صحته ورفاهيته ورفاهية أسرته ، بما في ذلك المأكل والملبس والملبس والمأوى والرعاية الطبية اللازمة والخدمات الاجتماعية ؛ والرعاية الطبية والخدمات الاجتماعية اللازمة ؛ يحق له الحصول على ضمان في حالة البطالة أو المرض أو العجز أو الترمل أو الشيخوخة أو في حالات أخرى.حالة أخرى من فقدان وسائل المعيشة بسبب ظروف خارجة عن إرادته. 2. للأمومة والطفولة الحق في رعاية ومساعدة خاصتين ، ويتمتع جميع الأطفال بنفس الحماية الاجتماعية سواء أكانوا مولودين في رباط الزوجية أم خارج رباط الزوجية.",
   	"Decl32": "1. لكل فرد الحق في التعليم. التعليم مجاني ، على الأقل بالنسبة للفصول الابتدائية والأساسية ، والتعليم الابتدائي إلزامي. يجب أن يكون التعليم التقني والمهني متاحًا للجميع ، ويجب أن يكون التعليم العالي متاحًا للجميع على قدم المساواة ، على أساس الجدارة. 2. يجب أن يهدف التعليم إلى التنمية الكاملة لشخصية الإنسان وتعزيز احترام حقوق الإنسان والحريات الأساسية والحريات الأساسية. إنه يعزز التفاهم والتسامح والتسامح والصداقة بين جميع الأمم وجميع الجماعات العرقية والدينية ، ويعزز عمل الأمم المتحدة في الحفاظ على السلام. 3. للوالدين حق الأولوية في اختيار نوع التعليم الذي سيُقدَّم. 3) للآباء حق الأولوية في اختيار نوع تربية أولادهم.",
   	"Decl33": "لكل فرد الحق في حرية الرأي والتعبير ، بما في ذلك الحق في عدم التعرض للمضايقة بسبب آرائهم والحق في التماس وتلقي ونقل المعلومات والأفكار عبر وسائل الإعلام ، وتلقي ونشر المعلومات والأفكار عبر جميع وسائل الإعلام وبغض النظر عن الحدود بغض النظر عن الحدود",
   	"Decl34": "لكل فرد الحق في نظام اجتماعي ودولي يمكن أن تتحقق فيه الحقوق والحريات المنصوص عليها في هذا الإعلان بالكامل.",
   	"Decl35": "1. على كل فرد واجبات تجاه المجتمع الذي يتاح فيه وحده لشخصيته أن تنمو نمواً حراً كاملاً. 2. يخضع الفرد في ممارسة حقوقه وحرياته للقيود التي ينص عليها القانون فقط لضمان الاعتراف بحقوق وحريات الآخرين واحترامها ولتلبية المقتضيات العادلة للأخلاق والنظام العام والصالح العام في بلد ما. مجتمع ديموقراطي. 3. لا يجوز بحال من الأحوال أن تمارس هذه الحقوق ممارسة تتعارض مع أغراض الأمم المتحدة ومبادئها.",
   	"Decl36": "لا يجوز تفسير أي شيء في هذا الإعلان على أنه يتضمن حق أي دولة أو جماعة أو شخص في الانخراط في أي نشاط أو أداء أي عمل يهدف إلى تدمير أي من الحقوق والحريات المنصوص عليها فيه.",
   	"Decl37": "حقوق الإنسان مثل الدروع لأنها تحميك ؛ إنها مثل القواعد ، لأنها تخبرك كيف يجب أن تتصرف ؛ وهم مثل القضاة ، لأنك تستطيع الاستئناف أمامهم. أنا مجردة مثل العواطف. ومثل العواطف ، فهي ملك للجميع وتوجد بغض النظر عن أي شيء ، فهي مثل الطبيعة لأنها يمكن انتهاكها ؛ وهم كالروح لأنهم لا يستطيعون أن يهلكوا. مثل الوقت ، يعاملوننا جميعًا على قدم المساواة - الأغنياء والفقراء ، الكبار والصغار ، الأسود والأبيض ، العالي والمنخفض. يقدمون لنا الاحترام ويطلبون منا معاملة الآخرين باحترام. كما هو الحال مع الخير والحقيقة والعدالة ، قد لا نتفق على تعريفهم ، لكننا نعرف كيف نتعرف عليهم عندما نراهم. . يمكن تعريف حقوق الإنسان على أنها المعايير الأساسية اللازمة لحياة كريمة. تنبع عالميتها من حقيقة أن جميع البشر متساوون. لا ينبغي ولا يمكننا التمييز ، فهذان المعتقدان أو القيمان هما في الحقيقة كل ما هو مطلوب للالتزام بفكرة حقوق الإنسان ، وهذه المعتقدات بالكاد قابلة للنقاش. هذا هو السبب في أن حقوق الإنسان مدعومة من قبل جميع ثقافات العالم ، من قبل جميع الحكومات المتحضرة وجميع الأديان الرئيسية. من المعترف به عالمياً تقريباً أن سلطة الدولة لا يمكن أن تكون غير محدودة أو تعسفية ؛ يجب أن يكون مقيدًا على الأقل بحقيقة أن كل فرد ، ضمن اختصاصه القضائي ، يمكنه العيش بضمان القدرة على تلبية الحد الأدنى من متطلبات الحياة الكريمة. يمكن استخلاص العديد من القيم الأخرى من هذين المبدأين الأساسيين ويمكن تساعد في تحديد أكثر دقة كيف ، في الممارسة اليومية ، يجب أن يتعايش الناس والمجتمعات المدنية. على سبيل المثال: الحرية: لأن إرادة الإنسان جزء مهم من كرامة الإنسان. إن الإجبار على فعل شيء ضد إرادة المرء يحط من روح الإنسان. احترام الآخرين: لأن عدم احترام الآخرين يجعل من المستحيل تقدير شخصيتهم وكرامتهم الأساسية. عدم التمييز: لأن المساواة في الكرامة الإنسانية تعني أنه لا ينبغي لنا أن نحكم حقوق الناس وفرصهم على أساس خصائصهم التسامح: لأن التعصب يدل على عدم احترام الاختلاف. والمساواة لا تعني التوحيد. العدالة: لأن الأشخاص الذين يتمتعون بالكرامة المتساوية يستحقون معاملة متساوية. المسؤولية: لأن احترام حقوق الآخرين يشمل المسؤولية عن أفعال الفرد في النضال من أجل تحقيق حقوق الجميع.",
   	"Nov1": "الحرب هي تدمير للإنسان الحوار هو أفضل وسيلة لتحقيق السلام ، فالحرب لا تجلب إلا الفقر والدمار ، والحوار يؤدي إلى بناء السلام من خلال منح جميع الناس الحق في الحياة مع احترام حقوق الإنسان.",
   	"Nov3": "أفضل طريقة لتحقيق السلام هي الحوار وليس الحرب",
   	"Nov4": "الاتجار بالبشر من قبل أفراد عديمي الضمير لمجرد كسب المال إنه غالبًا ما يعرض الحياة للخطر ويلغي الحق في الحياة لكثير من الأشخاص الذين يركبون عربات بحرية بحثًا عن حياة أفضل بعيدًا عن وطنهم الأصلي حيث لا يعيشون حق الإنسان معترف به في أن يعيش حياة كريمة ",
   	"Nov5": "يعتبر تهريب المهاجرين ، المعروف أيضًا باسم تسهيل الهجرة غير الشرعية ، جريمة بموجب النظام القانوني الإيطالي ، كما هو محدد في بروتوكول الأمم المتحدة لمكافحة الاتجار بالمهاجرين.",
    "Nov6": "بالضبط حول موقف الضحية ، كما رأينا ، التمييز بين الاتجار بالبشر (للاتجار بالبشر في ظروف القهر ولغرض الاستغلال) وتهريب المهاجرين (بمعنى  تراباندو للمهاجرين ، للحالات الأخرى) والتي ، أيضًا بسبب إيجاز المصطلحات ، تجعل من الممكن تحديد مفصلتي الظاهرة غير المتجانسة على الفور.",
    "Nov7": "اتفاقية الأمم المتحدة لمكافحة الجريمة المنظمة عبر الوطنية في باليرمو (12-15 كانون الأول / ديسمبر 2000) والبروتوكولين الإضافيين (المؤرخين 29 أيلول / سبتمبر 2003) ، أحدهما لمنع وقمع ومعاقبة الاتجار بالأشخاص ، ولا سيما النساء والأطفال ، والآخر من أجل محاربة المهاجرين ، عن طريق البحر والجو (تم التصديق عليه في إيطاليا بالقانون رقم 146 بتاريخ 16 مارس 2006) هو المصدر فوق الوطني ذو الأهمية الخاصة الأكبر في مجال الاتجار بالبشر والاتجار بالبشر.",
    "Nov8": "يمكن اعتبار البروتوكولين بمثابة نقطة النهاية التنظيمية لطريق طويل يقطعه المجتمع الدولي لمكافحة الاتجار بالبشر. فن. 3 من البروتوكول الإضافي لاتفاقية ... _OMISSIS_ ... وكانون الأول / ديسمبر 2000 لمنع وقمع ومعاقبة الاتجار بالأشخاص ، وخاصة النساء والأطفال ، يعرّف الاتجار بالأشخاص بأنه التجنيد أو النقل أو النقل أو الإيواء أو الاستلام الأشخاص عن طريق استخدام القوة أو التهديد باستخدامها أو غير ذلك من أشكال الإكراه أو الاختطاف أو الاحتيال أو الخداع أو إساءة استخدام السلطة أو وضع الضعف أو عن طريق إعطاء أو تلقي أموال أو مزايا للحصول على موافقة شخص واحد  السلطة على الآخر بقصد الاستغلال.",
    "Nov9": "يشمل الاستغلال ، كحد أدنى ، استغلال بغاء الآخرين أو غير ذلك من أشكال الاستغلال الجنسي ، أو السخرة أو الخدمات القسرية ، أو العبودية أو الممارسات المماثلة ، أو الاسترقاق أو نزع الأعضاء [2]. ، من أجل الحصول ، بشكل مباشر أو غير مباشر ، على ميزة مالية أو مادية ، \"الدخول غير القانوني لشخص إلى دولة ليس من مواطنيها ولا مقيمًا دائمًا ",
    "Nov10":"مجموعة التدابير التي أدخلت مع الاتفاقية والبروتوكولات واسعة للغاية ، بما في ذلك ، على سبيل المثال لا الحصر ، الالتزام بتجريم الجرائم المحددة في النصوص التنظيمية ؛ تنفيذ مي ... _OMISSIS_ ... أيون ؛ تفعيل آليات حماية الضحايا ؛ إنشاء نظام فعال للتعاون من أجل تحديد ومحاكمة ومعاقبة المسؤولين ؛ حكم لاسترداد [4] علاوة على ذلك ، فإن القواعد التي تم سنها فيما يتعلق بالمساعدة المتبادلة في مسائل التحقيق والقضاء المشار إليها في المواد 18-19-20-21 من الاتفاقية تستحق التأكيد لأنها تكررت بشكل خاضع تقريبًا من قبل القرار وجميع تشريعات التعاون الأوروبي",
    "Nov11":"عملاً بالفقرة 1 من المادة 18 ، يجوز تنشيط التعاون القضائي حتى إذا كان لدى الدولة الطرف الطالبة \"أسبابًا مؤيدة للاشتباه \" في أن الجريمة ذات طبيعة عبر وطنية وأن جماعة إجرامية منظمة ضالعة فيها ، وكذلك المادة 18 تعزز الفقرة 4 التبادل التلقائي للمعلومات ، وتقليل المعلومات الرسمية ... سلطة مختصة تابعة لدولة طرف أخرى إذا اعتبرت أن هذه المعلومات قد تكون مفيدة للسلطة لإجراء أو إجراء تحقيقات أو محاكمات جنائية أو قد تؤدي إلى طلب مقدم من الدولة الطرف الثانية بموجب ... \". تنص المادة 19 على إمكانية إنشاء فرق تحقيق مشتركة لمكافحة هذه الظواهر الإجرامية: \"على الدول الأطراف أن تقيِّم مدى استصواب الدخول في اتفاقات أو ترتيبات ثنائية أو متعددة الأطراف يمكن بواسطتها ، فيما يتعلق بالمسائل قيد التحقيق أو المقاضاة أو الإجراءات .",
	"Con1": "مكتبنا الرئيسي",
   	"Con2": "الموقع الرسمي لرئاسة البرلمان الدولي لحقوق الإنسان",
   	"Corp1": "سفيرة النوايا الحسنة ووزيرة الدولة لحقوق الإنسان",
   	"Corp2": "ملحق دبلوماسي",
   	"Corp3": "اتفاقية فيينا للعلاقات الدبلوماسية والقنصلية",
	"Corp4": "اتفاقية حقوق الإنسان",
	"Corp5": "المحكمة الأوروبية لحقوق الانسان",
	"Corp6":"افتح المستند",
	"Pres1":"سفيرة النوايا الحسنة ووزيرة الدولة لحقوق الإنسان",
	"Pres2":"ربة البيت. أختي ممرضة متخصصة في مستوصف مانهايم. أشقائي ، كلاهما يعمل في مسلخ ولاية مانهايم. بعد 10 سنوات من تحقيق راحة البال الاقتصادية ، قرر والدي العودة إلى إيطاليا ، حيث افتتح ورشة لتصنيع الأحذية يدويًا.",
	"Pres3":" في عام 2000 انضممت إلى البرلمان الدولي للأمن والسلام (الرئيس المونسنيور فيكتور بوسا) كمستشار سياسي ، ثم بعد عامين تم ترقيتي إلى رتبة مستشار دبلوماسي للشؤون الأفريقية ، بعد العمل الجيد الدبلوماسي الذي عملت به. مستشار دبلوماسي للشؤون الأفريقية ، تمت ترقيتي إلى رتبة القائم بالأعمال للبلدان الأفريقية. عملي الدبلوماسي يسير بشكل جيد للغاية ، لا سيما أنني ترقيت إلى رتبة وزير مفوض لأفريقيا بعد عام واحد. بعد 3 سنوات من العمل الدبلوماسي المكثف ، تمت ترقيتي إلى منصب سفير فوق العادة ومفوض لأفريقيا.",
	"Pres4":"في 10/06/2020 تم تعييني في البرلمان الدولي لحقوق الإنسان P.I.D.H.: سفير متجول ووزيرة دولة لحقوق الإنسان. رابطة حكومية دولية معترف بها ومسجلة لدى حكومة جمهورية فنزويلا البوليفارية ومسجلة في منظومة الأمم المتحدة",
	"Pres5":"لقد تدخلنا في بعض القضايا لمساعدة مواطني الاتحاد الأوروبي ، وحققنا نجاحًا جيدًا بفضل دعم وزارة الخارجية في الاتحاد الأوروبي ، ؛ على  ؛ دائمًا ما يكون مفيدًا جدًا ويضع في اعتباره دائمًا قيمة حقوق الإنسان.",
	"Pres6":"لقد كنت عضوًا في العديد من رتب الفروسية وألغيت الآن عضويتي في كل هذه الطلبات لأنني خدعتني وقُذفني من قبل هذه الجمعيات ، ؛ جمعيات الفرسان المزيفين ، والكرادلة المزيفين ، والكهنة المزيفين الذين نصبوا أنفسهم كممثلين ومندوبين رسميين لمنح فرسان وأوسمة شرف مختلفة ، اكتُشف لاحقًا أنها مزيفة. لهذا السبب لا أحب ولا أريد أن يكون لدي أي علاقة بأوامر الفروسية أو موزعي الشرف في المستقبل. حتى لو كان الأمر يتعلق بأوامر حقيقية من الفروسية أو التكريم الحقيقي ، فإن هذا النوع من النشاط لا يهمني.",
	"Pres7":"عرض P.I.D.H",
	"Nom1":"أميرال فخري لولاية كنتاكي بالولايات المتحدة الأمريكية (أميرال فخري لولاية كنتاكي بالولايات المتحدة الأمريكية).",
	"Nom2":"أميرال فخري لولاية نبراسكا الأمريكية",
	"Nom3":"فارس من الصليب الكبير لفرسان مالطا سوسج وسفير الدول الإفريقية",
	"Nom4":"جائزة نداء الرئيس للخدمة من البيت الأبيض",
	"Nom5":"رسالة من البيت الأبيض",
	"Nav1":"مكتب سعادة. ماسيمو بولتروني وزير خارجية بدرجة سفير النوايا الحسنة للبرلمان الدولي لحقوق الإنسان ، PI.D.H. ، في المركز الاستشاري لدى الأمم المتحدة",
	"Cookie":"يستخدم هذا الموقع ملفات تعريف الارتباط التقنية لتحسين خدمات القراء وخبراتهم. إذا قررت متابعة التصفح ، فنحن نعتبر أنك تقبل استخدامها."







}