{
    "Page accueil": "Home page",
    "Correspondance étrangère": "Foreign correspondence",
    "Déclaration universelle": "Universal Declaration",
    "Contacter": "Contact",
    "Galerie": "Gallery",
    "Nouvelles du monde": "World news",
    "Corps Diplomatique": "Diplomatic corps",
    "Présentation": "Presentation",
    "Décret de nomination": "Order of appointment",
    "citHome": "Freedom does not consist in doing what we please, but in having the right to do what we must.",
    "Home1": "What human rights include",
    "Home2": "Human rights: what do they include?",
    "Home3": "Upholding human rights around the world is a major challenge. Compliance with them ultimately depends on the goodwill of each state. Through various initiatives, instruments and institutions, the international community of States and the United Nations promote human rights." ,
    "Home4": "Human rights are inalienable rights which belong, without any distinction, to every individual because of his human condition. They are universal and fundamental, that is to say essential to dignity, to human survival and development. Human rights are indivisible and interdependent.",
    "Home5": "Every state must respect, protect and fulfill human rights. There are three categories of human rights:",
    "Home6": "civil and political rights,",
    "Home7": "for example the right to life, the right of assembly and the right to freedom of religion;",
    "Home8": "economic, social and cultural rights, such as the right to work, education and social security; 'third generation' rights, such as the right to development and a healthy environment and clean.Human Rights Policy Tools.The following tools are used to discuss human rights issues and implement related policy:",
    "Home9": "diplomatic actions, interventions and public statements: human rights are discussed worldwide in bilateral meetings through diplomatic actions, i.e. public interventions. These tools are supplemented by interventions and public positions, particularly in multilateral bodies, for example within the framework of the Universal Periodic Review at the United Nations Human Rights Council in Geneva; on the technical level: Long-term technical exchanges are also possible, such as expert missions, seminars, study trips, publications or cooperation projects.These exchanges are carried out with certain partner countries in the dialogue or structured program in particularly problematic areas (e.g. human rights dialogues and consultations); diplomatic initiatives. Engagement of the international community and the 'UN in favor of human rightsThe international community has the following legal instruments:",
    "Home10": "the strengthening of the European Court of Human Rights; the international criminal tribunals of the United Nations for Rwanda and the former Yugoslavia; the International Criminal Court; the Human Rights Council of United Nations.One of the most important purposes of the United Nations is to promote respect for the fundamental rights and freedoms of all individuals and peoples.The organs of the United Nations responsible for the protection and development of human rights are the Office of the High Commissioner for Human Rights and the Human Rights Council, both based in Geneva, and the Third Committee of the United Nations General Assembly in New York.",
    "Home11": "European Court of Human Rights (en, fr)",
    "Home12": "United Nations Human Rights Council",
    "Home13": "Office of the United Nations High Commissioner for Refugees",
    "Home14": "United Nations International Criminal Tribunal for the former Yugoslavia",
    "Home15": "United Nations International Criminal Tribunal for Rwanda (en, fr)",
    "Home16": "Human rights at the United Nations",
    "Home17": "United Nations human rights conventions and national reportsWith nine conventions in total, the UN has equipped itself with a diverse toolbox to protect human rights at the international level. Unlike the Universal Declaration of Human Rights, UN conventions bind member states and oblige them to uphold human rights standards.",
    "Home18": "The main United Nations conventions on human rights provide for committees responsible for monitoring compliance with the provisions and a compulsory procedure for the submission of national reports. By ratifying the conventions, the States undertake to transmit regularly to the competent committee a government report on the application of the regulations in the country. The committee evaluates the reports and makes recommendations.",
    "Home19": "Human rights",
    "Home20": "We often hear about human rights, especially in relation to wars and conflicts around the world, but also with the issue of migrants and asylum seekers.",
    "Home21": "Human rights, or human rights, are a branch of law designating a set of inalienable rights belonging to every human being on Earth. They cannot be overridden, nor by any existing individual in the world , regardless of their role in society and their country of origin.",
    "Gallery1": "Meeting with H.E Obiang Nguema Mbasogo President of the Republic of Equatorial Guinea.",
    "Gallery2": "2008 visit to the President of the World Parliament for Security and Peace Monsignor Viktor Busà. ",
    "Decl0": "The Universal Declaration of Human Rights",
    "Decl1": "On December 10, 1948, the General Assembly of the United Nations approved and proclaimed the Universal Declaration of Human Rights, the full text of which is printed on the following pages. printed on the following pages. After this deliberation solemn statement The Assembly of the United Nations has instructed the Secretary-General to ensure that the greatest possible number of people can benefit from the assistance of the United Nations. to ensure the wide dissemination of this declaration and, to this end, to publish and distribute its text.to publish and distribute the text not only in the five official languages ​​of the International Telecommunication Union, but also in other languages.in the languages ​​of the International Organization, but also in as many other languages ​​as possible, using all the means at its disposal.languages, using all the means at its disposal.The official text of theThe official text of the Declaration is available ible in the official languages ​​of the United Nations, i.e. Chinese, French, English, Russian and Spanish.",
    "Decl2": "UNIVERSAL DECLARATION OF HUMAN RIGHTS",
    "Decl3": "Preamble",
   	"Decl4": "Considering that the recognition of the inherent dignity of all members of the human family and of their human family and of their equal and inalienable rights, constitutes the foundation of freedom, justice and equity of freedom, justice and peace in the world; whereas ignorance and contempt for human rights have led to acts of barbarism which ignorance and contempt for human rights have led to acts of barbarism that shocks the conscience of humanity, and what a world in which human beings enjoy freedom of expression and belief and are free from fear and violence. freedom of expression and belief and the right to live free from fear and want have been proclaimed as the highest values ​​of humanity the highest aspiration of man; considering that it is essential that human rights are protected by legal provisions if man should not be forced to resort, as a last resort, to rebellion against Considering that it is essential that human rights be protected by legal standards if we do not want man be forced to resort, as a last resort, to rebellion against tyranny and oppression; considering that it is essential to promote the development of a friendly system between nations; Considering that the peoples of the United Nations have reaffirmed in the Charter their faith in fundamental human rights, in the dignity and worth of the human person, in the right to education and in freedom of expression. dignity and worth of the human person, the equal rights of men and women, and have resolved to promote social progress and better living conditions in a greater number of countries.freedom; Whereas the Member States are committed to pursuing, in cooperation with the United Nations, respect for and universal observance of human rights and fundamental freedoms; whereas a common understanding of these rights and freedoms is of the utmost importance for the of the utmost importance for the full realization of these commitments;",
    "Decl5": "THE GENERAL ASSEMBLY Proclaims",
    "Decl6": "the current Universal Declaration of Human Rights as a common ideal to be adopted by all peoples and all nations, so that each individual and each organ of society, taking into account each organ of society, in bearing this Declaration constantly in mind, shall strive by teaching and education to promote respect for these rights and freedoms and to secure, by progressive measures, their and freedoms and to secure , by progressive national and international measures, their universality and effectiveness. universal and effective recognition and respect both among the peoples of the Member States themselves and among the peoples of the territories under their jurisdiction.",
    "Decl7": "All human beings are born free and equal in dignity and rights. They are reason and conscience and should act towards one another in a spirit of brotherhood. brotherhood.",
    "Decl8": "Everyone is entitled to all the rights and freedoms proclaimed in this document.this Declaration, without distinction of any kind, including race, color, sex, language...color, sex , language, religion, political or other opinion, national or social origin, propertyNational or social origin, property, birth or other status. No distinction shall be made on the basis of the political, legal or international status of the country or of the territory, legal or international status of the country or territory to which a person belongs, whether independent, or subject to trusteeship or non-autonomous, or subject to any limitation of sovereignty.",
    "Decl9": "Everyone has the right to life, liberty and security of person.",
    "Decl10": "No one shall be held in slavery or servitude; slavery and the slave trade areslavery and the slave trade are prohibited in all their forms.",
    "Decl11": "No one shall be subjected to torture or cruel treatment or punishment in any country.cruel, inhuman or degrading treatment or punishment.",
    "Decl12": "Everyone, wherever he is, has the right to recognition of his own legal personality.legal personality.",
    "Decl13": "All persons are equal before the law and have the right, without any form of discrimination, to be treated fairly. discrimination, to the equal protection of the law. All have the right to equal protection against discrimination in breach of this directive. Statement against any incitemention to such discrimination.",
    "Decl14": "Everyone has the right to an effective remedy by the competent tribunals for acts violating the fundamental rights granted him by the constitution or by law.",
    "Decl15": "No individual may be arbitrarily arrested, detained or exiled.",
   	"Decl16": "Everyone has the right, in a position of full equality, to have his case heard fairly and publicly before an independent and impartial tribunal, for the purpose of determining his rights and duties, as well as the merits of any criminal charges brought against him.",
    "Decl17": "1. Any individual accused of a crime is presumed innocent until his guilt has been legally proven in a public trial during which he has had all the guarantees necessary for his defence. 2. No individual shall not be found guilty of complicit or omitted conduct which, at the time it was perpetrated, did not constitute a crime under domestic or international law, nor may any penalty greater than that applicable at the time the offense was committed.",
    "Decl18": "No individual may be the object of arbitrary interference with his privacy, family, home, correspondence, nor attack his honor and reputation. Everyone has the right to be protected by law against such interference or attacks.",
    "Decl19": "1. Everyone has the right to move freely and reside freely within the borders of each State. 2. Everyone has the right to leave any country, including his own, and to return to his country.",
    "Decl20": "1. Everyone has the right to seek and enjoy in other countries asylum from persecution.persecution in other countries. 2. This right cannot be invoked when the individual is actually wanted. This right cannot be invoked when the individual is actually wanted for ordinary crimes or for acts contrary to the aims and principles of the European Union. the principles of the United Nations.",
    "Decl21": "1. Everyone has the right to have a nationality. 2. No one may be arbitrarily deprived of his right to education. 3. No one may be arbitrarily deprived of his nationality or of the right to change of nationality.",
    "Decl22": "1. Men and women of full age have the right to marry and to found a family. family, without any limitation due to race, nationality or religion. They have equal rights in this respect. 2. Marriage may be contracted only with the free and full consent of the future spouses.the consent of the future spouses. family is the natural and fundamental unit of society and has the right to be protected by society and the state. The family is the natural and fundamental unit of society and is entitled to the protection of society and the State.",
    "Decl23": "1. Everyone has the right to own property, whether in his own right or in common with others.common with others. 2. No one may be arbitrarily deprived of his property.property. ",
    "Decl24": "Everyone has the right to freedom of thought, conscience and religion. This right implies the freedom to change religion or belief as well as the freedom, alone or in common, to choose his religion or belief This right includes freedom to change religion or belief, as well as freedom, alone or in community, of religion or belief in the teaching, practice, worship and observance and observance of rites." ,
    "Decl25": "Everyone has the right to freedom of opinion and expression, including the right to freedom from harassment for their opinions and the right to seek, receive and impart information and ideas through 'intermediary of the media,receiving and disseminating information and ideas through all media and regardless of frontiers.regardless of frontiers.",
    "Decl26": "1. Everyone has the right to freedom of peaceful assembly and association.peaceful assembly and association. 2. No one may be compelled to join an association.",
    "Decl27": "1. Everyone has the right to take part in the government of his country, either directly or through freely chosen representatives. 2. Everyone has the right to equal access to public services. 2) Everyone has the right of access, on equal terms, to public office in his country.3 The will of the people is the basis of the authority of government; thisThe will of the people is expressed through elections periodical and honest.by universal and equal suffrage, and by secret ballot, or by an equivalent means.according to an equivalent procedure of free vote.",
    "Decl28": "Everyone has the right to freedom of opinion and expression, including the right to freedom from harassment for their opinions and the right to seek, receive and impart information and ideas through intermediary of the media, to receive and disseminate information and ideas through all media and regardless of frontiers.take into account the borders.",
    "Decl29": "1. Everyone has the right to work, to free choice of employment, to just and favorable conditions of work and to protection against unemployment. 2. Everyone, without discrimination, has the right to a equal pay for equal work.for equal work 3. Everyone who works has the right to just and favorable remuneration which 3. Everyone who works has the right to just and favorable remuneration ensuring for himself and his family, existence in keeping with human dignity, supplemented, if necessary, by other means of social protection.other means of social protection.(3) Everyone has the right to form and join trade unions for the the defense of its interests.for the defense of its interests.",
    "Decl30": "Everyone has the right to rest and leisure, including reasonable limitation of working hours and to periodic rest periods. Article 24 Everyone has the right to rest and leisure, including reasonable limitation reasonable working hours and periodic paid holidays.",
    "Decl31": "1. Everyone has the right to a standard of living adequate for his health and well-being and the well-being of himself and his family, including food, clothing, clothing , housing, necessary medical care and social services; andnecessary medical care and social services; he has the right to security in case of unemployment, sickness, invalidity, widowhood, old age or in other cases.other case of loss of livelihood due to circumstances beyond their control.beyond her control. 2. Motherhood and childhood are entitled to special care and assistance.All children, whether they whether born in wedlock or out of wedlock, enjoy the same social protection.social protection.",
    "Decl32": "1. Everyone has the right to education. Education is free at least in the elementary and fundamental classes. Elementary education is compulsory. Technical and vocational technical and vocational education must be available to all and higher educationEducation shall be equally accessible to all on the basis of merit.merit.2. Education shall aim at the full development of the human personality.personality and the strengthening of the respect for human rights and fundamental freedoms.and fundamental freedoms.It promotes understanding, tolerance, tolerance, friendship among all nations and all racial and religious groups, and promotes the action of the United Nations in 3. Parents have a right of priority in the choice of the type of education to be provided 3) Parents have a right of priority in the choice of the type of education to be given to their children children.",
    "Decl33": "Everyone has the right to freedom of opinion and expression, including the right to freedom from harassment for their opinions and the right to seek, receive and impart information and ideas through 'intermediary of the media, receiving and disseminating information and ideas through all media and regardless of frontiers.regardless of frontiers'",
    "Decl34": "Everyone has the right to a social and international order in which the rights and freedoms set forth in this Declaration can be fully realized.",
    "Decl35": "1. Everyone has duties to the community in which alone the free and full development of his personality is possible. 2. In the exercise of his rights and freedoms, everyone shall be subject only to established limitations by law to ensure recognition and respect for the rights and freedoms of others and to satisfy the just requirements of morals, public order and the general welfare in a democratic society. may in no way be exercised contrary to the purposes and principles of the United Nations.",
    "Decl36": "Nothing in this Declaration shall be construed to imply the right of any state, group or person to engage in any activity or do any act aimed at the destruction of any of the rights and freedoms set forth therein.",
    "Decl37": "Human rights are like armor, because they protect you; they are like rules, because they tell you how you should behave; and they are like judges, because you can appeal to them. I am abstract like emotions; and like emotions, they belong to everyone and exist no matter what. They are like nature because they can be violated; and they are like the mind because they cannot be destroyed. Like time, they treat us all the same - rich and poor.ver, old and young, black and white, high and low. They offer us respect and ask us to treat others with respect. As with goodness, truth and justice, we may not agree on their definition, but we know how to recognize them when we see them.Two of the key values ​​that underlie the idea of ​​human rights man are human dignity and equality. Human rights can be defined as the basic standards necessary for a dignified life. Their universality derives from the fact that all human beings are equal. We should not and cannot discriminate. These two beliefs, or values, are really all that is needed to adhere to the idea of ​​human rights, and these beliefs are hardly debatable. That is why human rights are supported by all cultures of the world, by all civilized governments and by all major religions. It is almost universally recognized that state power cannot be unlimited or arbitrary; it must be limited at least by the fact that everyone, within their own jurisdiction, can live with the guarantee of being able to meet the minimum requirements of a dignified life. Many other values ​​can be drawn from these two fundamental principles and can help to define more precisely how, in daily practice, people and civil societies should coexist. For example: Freedom: because the human will is an important part of human dignity. To be forced to do something against one's will degrades the human spirit. Respect for others: because lack of respect for others makes it impossible to appreciate their individuality and essential dignity. Non-discrimination: because equality in human dignity means that we should not judge people's rights and opportunities on the basis of their characteristics. Tolerance: because intolerance indicates a lack of respect for difference; and equality does not mean uniformity.Justice: because people of equal dignity deserve equal treatment.Responsibility: because respect for the rights of others includes responsibility for one's actions in the struggle for the realization of the rights of all and each.",
    "Nov1": "War is the destruction of human beings dialogue is the best way to achieve peace. war only brings poverty and destruction, dialogue leads to building peace by granting everyone peoples the right to life with respect for human rights.",
    "Nov2": "L",
	"Nov3": "the best way to achieve peace is dialogue and not war",
    "Con1": "Our main office",
    "Con2": "Official site of the Presidency of the International Parliament of Human Rights",
    "Corp1": "Roving Ambassador and Secretary of State for Human Rights",
    "Corp2": "Diplomatic Attaché",
    "Corp3": "Vienna Convention on Diplomatic and Consular Relations",
    "Corp4": "human rights convention",
    "Corp5": "European Court of Human Rights",
    "Corp6":"Open document",
    "Pres1":"Roving Ambassador and Secretary of State for Human Rights",
    "Pres2":"Born in the region of Calabria, in southern Italy, when my family moved to Mannheim in the region of: Baden Wurttemberg, in the Federal Republic of Germany. My father: employee at the state slaughterhouse as a security guard my stay-at-home mother. My sister, a specialist nurse at the polyclinic in Mannheim. My brothers, both employed at the Mannheim state slaughterhouse. After 10 years of achieving economic peace of mind, my father decides to repatriate to Italy, where he opens a workshop for the construction of shoes by hand.",
    "Pres3":" In the year 2000 I joined the International Parliament for Security and Peace (President Monsignor Viktor Busà), as a political advisor, then after 2 years I was elevated to the rank of Diplomatic Advisor for African Affairs, Following the good Diplomat work, I worked as a Diplomat Counselor for African Affairs, I was promoted to the rank of Chargé d'Affaires for African countries. My Diplomatic work is progressing very well, especially since I am elevated to the rank of Minister Plenipotentiary. for Africa after 1 year. After 3 years of intense diplomatic work, I am promoted to Ambassador Extraordinary and Plenipotentiary for Africa.",
    "Pres4":"On 10/06/2020 I am appointed to the International Parliament of Human Rights PIDH: roving ambassador and secretary of state for human rights. Intergovernmental association recognized and registered with the government of the Republic Bolivarian Republic of Venezuela and registered in the United Nations system",
    "Pres5":"We have intervened in some matters to the aid of citizens of the European Union, with good success thanks also to the support of the Department of Foreign Affairs of the European Union, &nbsp; &nbsp;always very helpful and always attentive to the value of human rights.",
    "Pres6":"I have been a member of several orders of chivalry and have now canceled my membership in all of these orders because I have been deceived and slandered by these associations,&nbsp; associations of bogus knights, bogus cardinals, and bogus priests who styled themselves as official representatives and delegates to confer knighthoods and various honours, later found to be bogus. That's why I don't like and don't want to have anything to do with orders of chivalry or distributors of honors in the future. even if it is about real orders of chivalry or real honors, this type of activity does not interest me.",
    "Nom1":"Admiral Honorary of the state of Kentucky USA",
	"Nom2":"Honorary admiral of the state of Nebraska USA",
	"Nom3":"Knight of the grand cross of the knights of Malta SOSJ and ambassador for African countries",
	"Nom4":"The President's Call of Service Awards from the White House",
	"Nom5":"Letter from the White House"





}