{
    "Page accueil": "Home",
    "Correspondance étrangère": "Correspondencia extranjera",
    "Déclaration universelle": "Declaración universal",
    "Contacter": "Contacto",
    "Galerie": "Galería",
    "Nouvelles du monde": "Noticias del mundo",
    "Corps Diplomatique": "Cuerpo diplomático",
    "Présentation": "Presentación",
    "Décret de nomination": "Orden de cita",
    "citHome": "La libertad no consiste en hacer lo que nos plazca, sino en tener derecho a hacer lo que debemos.",
    "Home1": "Qué incluyen los derechos humanos",
    "Home2": "Derechos humanos: ¿qué incluyen?",
    "Home3": "Defender los derechos humanos en todo el mundo es un gran desafío. Su cumplimiento depende en última instancia de la buena voluntad de cada Estado. A través de diversas iniciativas, instrumentos e instituciones, la comunidad internacional de Estados y las Naciones Unidas promueven los derechos humanos." ,
    "Home4": "Los derechos humanos son derechos inalienables que pertenecen, sin distinción alguna, a todo individuo en razón de su condición humana. Son universales y fundamentales, es decir, esenciales a la dignidad, a la supervivencia y al desarrollo humanos. Los derechos humanos son indivisibles e interdependientes.",
    "Home5": "Todo estado debe respetar, proteger y cumplir los derechos humanos. Hay tres categorías de derechos humanos:",
    "Home6": "derechos civiles y políticos,",
    "Home7": "por ejemplo, el derecho a la vida, el derecho de reunión y el derecho a la libertad de religión;",
    "Home8": "derechos económicos, sociales y culturales, como el derecho al trabajo, la educación y la seguridad social; derechos de 'tercera generación', como el derecho al desarrollo y a un medio ambiente sano y limpio. Herramientas de política de derechos humanos. Los siguientes Se utilizan herramientas para discutir cuestiones de derechos humanos e implementar políticas relacionadas:",
    "Home9": "Acciones diplomáticas, intervenciones y declaraciones públicas: los derechos humanos se discuten en todo el mundo en reuniones bilaterales a través de acciones diplomáticas, es decir, intervenciones públicas. Estas herramientas se complementan con intervenciones y posiciones públicas, particularmente en organismos multilaterales, por ejemplo en el marco de el Examen Periódico Universal en el Consejo de Derechos Humanos de las Naciones Unidas en Ginebra, a nivel técnico: También son posibles los intercambios técnicos a largo plazo, como misiones de expertos, seminarios, viajes de estudio, publicaciones o proyectos de cooperación. países socios en el diálogo o programa estructurado en áreas particularmente problemáticas (por ejemplo, diálogos y consultas sobre derechos humanos); iniciativas diplomáticas Compromiso de la comunidad internacional y la 'ONU en favor de los derechos humanos La comunidad internacional tiene los siguientes instrumentos legales:'",
    "Home10": "el fortalecimiento de la Corte Europea de Derechos Humanos; los tribunales penales internacionales de las Naciones Unidas para Ruanda y la ex Yugoslavia; la Corte Penal Internacional; el Consejo de Derechos Humanos de las Naciones Unidas. Uno de los propósitos más importantes de Naciones Unidas es promover el respeto de los derechos y libertades fundamentales de todas las personas y pueblos. Los órganos de las Naciones Unidas responsables de la protección y el desarrollo de los derechos humanos son la Oficina del Alto Comisionado para los Derechos Humanos y el Consejo de Derechos Humanos, ambos con sede en Ginebra, y el Tercer Comité de la Asamblea General de las Naciones Unidas en Nueva York.",
    "Home11": "Tribunal Europeo de Derechos Humanos (en, fr)",
    "Home12": "Consejo de Derechos Humanos de las Naciones Unidas",
    "Home13": "Oficina del Alto Comisionado de las Naciones Unidas para los Refugiados",
    "Home14": "Tribunal Penal Internacional de las Naciones Unidas para la ex Yugoslavia",
    "Home15": "Tribunal Penal Internacional de las Naciones Unidas para Ruanda (en, fr)",
    "Home16": "Derechos humanos en las Naciones Unidas",
    "Home17": "Convenciones de derechos humanos de las Naciones Unidas e informes nacionalesCon nueve convenciones en total, la ONU se ha equipado con una caja de herramientas diversa para proteger los derechos humanos a nivel internacional. A diferencia de la Declaración Universal de Derechos Humanos, las convenciones de la ONU vinculan a los estados miembros y obligarlos a respetar las normas de derechos humanos.",
    "Home18": "Las principales convenciones de Naciones Unidas sobre derechos humanos prevén comités encargados de supervisar el cumplimiento de las disposiciones y un procedimiento obligatorio para la presentación de informes nacionales. Al ratificar las convenciones, los Estados se comprometen a transmitir periódicamente al comité competente una informe del gobierno sobre la aplicación de la normativa en el país, el comité evalúa los informes y hace recomendaciones.”,", 
    "Home19": "Derechos humanos",
    "Home20": "A menudo escuchamos sobre derechos humanos, especialmente en relación con guerras y conflictos en todo el mundo, pero también con el tema de los migrantes y solicitantes de asilo.",
    "Home21": "Los derechos humanos, o derechos humanos, son una rama del derecho que designa un conjunto de derechos inalienables pertenecientes a todo ser humano en la Tierra. No pueden ser anulados, ni por ningún individuo existente en el mundo, independientemente de su papel en sociedad y su país de origen.",
    "Galerie1": "Reunión con S.E Obiang Nguema Mbasogo Presidente de la República de Guinea Ecuatorial.",
    "Galerie2": "Visita 2008 al Presidente del Parlamento Mundial para la Seguridad y la Paz Monseñor Viktor Busà. ",
    "Decl0": "La Declaración Universal de los Derechos Humanos",
    "Decl1": "El 10 de diciembre de 1948, la Asamblea General de las Naciones Unidas aprobó y proclamó la Declaración Universal de los Derechos Humanos, cuyo texto completo se encuentra impreso en las siguientes páginas. impreso en las siguientes páginas. Después de esta deliberación solemne declaración La Asamblea de las Naciones Unidas ha dado instrucciones al Secretario General para que garantice que el mayor número posible de personas pueda beneficiarse de la asistencia de las Naciones Unidas para garantizar la amplia difusión de esta declaración y, con este fin, para publicar y distribuir su texto. publicar y distribuir el texto no solo en los cinco idiomas oficiales de la Unión Internacional de Telecomunicaciones, sino también en otros idiomas. en los idiomas de la Organización Internacional, sino también en tantos otros idiomas como posible, utilizando todos los medios a su alcance. idiomas, utilizando todos los medios a su alcance. El texto oficial de la El texto oficial de la Declaración está disponible en el idioma oficial ges ​​de las Naciones Unidas, es decir, chino, francés, inglés, ruso y español.",
    "Decl2": "DECLARACIÓN UNIVERSAL DE DERECHOS HUMANOS",
    "Decl3": "Preámbulo",
   	"Decl4": "Considerando que el reconocimiento de la dignidad inherente a todos los miembros de la familia humana y de su familia humana y de sus derechos iguales e inalienables, constituye el fundamento de la libertad, la justicia y la equidad de la libertad, la justicia y la paz en el mundo; que la ignorancia y el desprecio de los derechos humanos han llevado a actos de barbarie que la ignorancia y el desprecio de los derechos humanos han llevado a actos de barbarie que conmocionan la conciencia de la humanidad, y qué mundo en el que los seres humanos gozan de libertad de expresión y de creencias y están libres de miedo y violencia. La libertad de expresión y creencia y el derecho a vivir libres de miedo y miseria han sido proclamados como los más altos valores de la humanidad la más alta aspiración del hombre; considerando que es esencial que los derechos humanos sean protegidos por disposiciones legales si el hombre no debe ser obligado a recurrir, como último recurso, a la rebelión contra Considerando que es esencial que los derechos humanos sean protegidos por normas legales si queremos no queráis que el hombre se vea obligado a recurrir, como último recurso, a la rebelión contra la tiranía y la opresión; considerando que es indispensable promover el desarrollo de un sistema amistoso entre las naciones; Considerando que los pueblos de las Naciones Unidas han reafirmado en la Carta su fe en los derechos humanos fundamentales, en la dignidad y el valor de la persona humana, en el derecho a la educación y en la libertad de expresión. la dignidad y el valor de la persona humana, la igualdad de derechos del hombre y la mujer, y han resuelto promover el progreso social y mejores condiciones de vida en un mayor número de países. libertad; Considerando que los Estados miembros se comprometen a perseguir, en cooperación con las Naciones Unidas, el respeto y la observancia universal de los derechos humanos y las libertades fundamentales; Considerando que un entendimiento común de estos derechos y libertades es de suma importancia para el pleno cumplimiento de estos compromisos;",
    "Decl5": "LA ASAMBLEA GENERAL Proclama",
    "Decl6": "la actual Declaración Universal de los Derechos Humanos como ideal común a ser adoptado por todos los pueblos y todas las naciones, a fin de que cada individuo y cada órgano de la sociedad, teniendo en cuenta cada órgano de la sociedad, al llevar esta Declaración constantemente en mente, se esforzarán mediante la enseñanza y la educación para promover el respeto de estos derechos y libertades y asegurar, mediante medidas progresivas, su y libertades y garantizar, mediante medidas nacionales e internacionales progresivas, su universalidad y eficacia. entre los pueblos de los propios Estados miembros y entre los pueblos de los territorios bajo su jurisdicción.”,",
    "Decl7": "Todos los seres humanos nacen libres e iguales en dignidad y derechos. Son razón y conciencia y deben comportarse los unos con los otros con espíritu de fraternidad. hermandad.",
    "Decl8": "Toda persona tiene todos los derechos y libertades proclamados en este documento. Esta Declaración, sin distinción de ningún tipo, incluyendo raza, color, sexo, idioma...color, sexo, idioma, religión, política u otra opinión, origen nacional o social, propiedad Origen nacional o social, propiedad, nacimiento u otra condición No se hará distinción sobre la base de la condición política, jurídica o internacional del país o del territorio, la condición jurídica o internacional del país o territorio al que pertenece una persona, ya sea independiente, o sujeta a tutela o no autónoma, o sujeta a cualquier limitación de soberanía.”,",
    "Decl9": "Toda persona tiene derecho a la vida, la libertad y la seguridad de su persona.",
    "Decl10": "Nadie será sometido a esclavitud o servidumbre; la esclavitud y la trata de esclavos están prohibidas en todas sus formas.",
    "Decl11": "Nadie será sometido a torturas ni a penas o tratos crueles en ningún país. Penas o tratos crueles, inhumanos o degradantes.",
    "Decl12": "Toda persona, dondequiera que se encuentre, tiene derecho al reconocimiento de su propia personalidad jurídica.personalidad jurídica.",
    "Decl13": "Todas las personas son iguales ante la ley y tienen derecho, sin discriminación alguna, a ser tratadas equitativamente. discriminación, a igual protección de la ley. Todos tienen derecho a igual protección contra la discriminación que infrinja las esta directiva Declaración contra cualquier incitación a tal discriminación.",
    "Decl14": "Toda persona tiene derecho a un recurso efectivo ante los tribunales competentes por los actos que violen los derechos fundamentales que le reconocen la constitución o la ley.",
    "Decl15": "Ningún individuo puede ser arrestado, detenido o exiliado arbitrariamente.",
   	"Decl16": "Toda persona tiene derecho, en condiciones de plena igualdad, a que su causa sea vista justa y públicamente ante un tribunal independiente e imparcial, a los efectos de determinar sus derechos y deberes, así como el fondo de cualquier delito penal cargos presentados en su contra",
    "Decl17": "1. Toda persona acusada de delito se presume inocente mientras no se pruebe legalmente su culpabilidad en juicio público en el que se le hayan asegurado todas las garantías necesarias para su defensa. 2. Ninguna persona podrá ser declarada culpable de conducta cómplice u omitida que, en el momento de su perpetración, no constituía un delito según el derecho interno o internacional, ni podrá imponerse una pena superior a la aplicable en el momento de la comisión del delito.",
    "Decl18": "Ninguna persona puede ser objeto de injerencias arbitrarias en su vida privada, su familia, su domicilio, su correspondencia, ni atentar contra su honor y reputación. Toda persona tiene derecho a ser protegida por la ley contra tales injerencias o ataques.",
    "Decl19": "1. Toda persona tiene derecho a circular libremente y residir libremente dentro de las fronteras de cada Estado. 2. Toda persona tiene derecho a salir de cualquier país, incluido el propio, y a regresar a su país.",
    "Decl20": "1. Toda persona tiene derecho a buscar y disfrutar en otros países de asilo contra la persecución.persecución en otros países. 2. Este derecho no puede invocarse cuando la persona es realmente buscada. Este derecho no puede invocarse cuando la persona es realmente buscado por delitos comunes o por actos contrarios a los objetivos y principios de la Unión Europea. los principios de las Naciones Unidas.",
    "Decl21": "1. Toda persona tiene derecho a tener una nacionalidad. 2. Nadie puede ser privado arbitrariamente de su derecho a la educación. 3. Nadie puede ser privado arbitrariamente de su nacionalidad o del derecho a cambiar de nacionalidad. ",
    "Decl22": "1. Los hombres y las mujeres mayores de edad tienen derecho a contraer matrimonio y a fundar una familia, sin limitación alguna por motivos de raza, nacionalidad o religión. Tienen los mismos derechos a este respecto. 2. El matrimonio puede ser contraídos únicamente con el libre y pleno consentimiento de los futuros cónyuges el consentimiento de los futuros cónyuges la familia es la unidad natural y fundamental de la sociedad y tiene derecho a ser protegida por la sociedad y el estado la familia es la unidad natural y fundamental de la sociedad y tiene derecho a la protección de la sociedad y del Estado.",
    "Decl23": "1. Toda persona tiene derecho a la propiedad, ya sea por derecho propio o en común con otros. 2. Nadie puede ser privado arbitrariamente de su propiedad. propiedad. ",
    "Decl24": "Toda persona tiene derecho a la libertad de pensamiento, conciencia y religión. Este derecho implica la libertad de cambiar de religión o de creencias, así como la libertad, solo o en común, de elegir su religión o creencias. Este derecho incluye la libertad de cambiar de religión o creencia, así como la libertad, solo o en comunidad, de religión o creencia en la enseñanza, práctica, culto y observancia y observancia de ritos”.",
    "Decl25": "Toda persona tiene derecho a la libertad de opinión y expresión, incluido el derecho a no ser objeto de hostigamiento por sus opiniones y el derecho a buscar, recibir y difundir información e ideas a través de 'intermediarios de los medios de comunicación, recibir y difundir información y ideas a través de todos los medios y sin importar las fronteras.",
    "Decl26": "1. Toda persona tiene derecho a la libertad de reunión y asociación pacíficas. Reunión y asociación pacíficas. 2. Nadie puede ser obligado a afiliarse a una asociación.",
    "Decl27": "1. Toda persona tiene derecho a participar en el gobierno de su país, ya sea directamente o a través de representantes libremente elegidos. 2. Toda persona tiene derecho a la igualdad de acceso a los servicios públicos. 2) Toda persona tiene derecho de acceso , en igualdad de condiciones, a cargos públicos en su país.3 La voluntad del pueblo es la base de la autoridad de gobierno, ésta se expresa mediante elecciones periódicas y honestas. , o por un medio equivalente.según un procedimiento equivalente de libre voto.",
    "Decl28": "Toda persona tiene derecho a la libertad de opinión y de expresión, incluido el derecho a no ser objeto de hostigamiento por sus opiniones y el derecho a buscar, recibir y difundir información e ideas por intermedio de los medios de comunicación, a recibir y difundir información y ideas a través de todos los medios y sin importar las fronteras.",
    "Decl29": "1. Toda persona tiene derecho al trabajo, a la libre elección de empleo, a condiciones de trabajo equitativas y satisfactorias y a la protección contra el desempleo. 2. Toda persona, sin discriminación, tiene derecho a igual salario por igual trabajo .por trabajo igual 3. Todo el que trabaja tiene derecho a una remuneración justa y satisfactoria que 3. Todo el que trabaja tiene derecho a una remuneración justa y favorable que le asegure a sí mismo y a su familia una existencia conforme a la dignidad humana, complementada, si es necesario, por otros medios de protección social.otros medios de protección social.(3) Toda persona tiene derecho a formar y afiliarse a sindicatos para la defensa de sus intereses.para la defensa de sus intereses.",
    "Decl30": "Toda persona tiene derecho al descanso y al ocio, incluida la limitación razonable del horario de trabajo y a los períodos de descanso periódicos. Artículo 24 Toda persona tiene derecho al descanso y al ocio, incluida la limitación razonable del horario de trabajo razonable y a las vacaciones periódicas pagadas.",
    "Decl31": "1. Toda persona tiene derecho a un nivel de vida adecuado que le asegure su salud y su bienestar y el de su familia, incluidos la alimentación, el vestido, la vivienda, la atención médica necesaria y los servicios sociales y la atención médica y los servicios sociales necesarios; tiene derecho a la seguridad en caso de desempleo, enfermedad, invalidez, viudez, vejez o en otros casos. .La maternidad y la infancia tienen derecho a cuidados y asistencias especiales.Todos los niños, nacidos dentro o fuera del matrimonio, gozan de la misma protección social.Protección social.",
    "Decl32": "1. Toda persona tiene derecho a la educación. La educación es gratuita al menos en las clases elementales y fundamentales. La educación elemental es obligatoria. La educación técnica y profesional debe estar disponible para todos y la educación superior La educación debe ser igualmente accesible a todos sobre la base del mérito.mérito.2. La educación tendrá por objeto el pleno desarrollo de la personalidad humana.personalidad y el fortalecimiento del respeto de los derechos humanos y las libertades fundamentales.promueve la comprensión, la tolerancia, la tolerancia, amistad entre todas las naciones y todos los grupos raciales y religiosos, y promueve la acción de las Naciones Unidas en 3. Los padres tienen derecho de prioridad en la elección del tipo de educación que se proporcionará 3) Los padres tienen derecho de prioridad en la elección del tipo de educación que ha de darse a sus hijos hijos.",
    "Decl33": "Toda persona tiene derecho a la libertad de opinión y expresión, incluido el derecho a no ser objeto de hostigamiento por sus opiniones y el derecho a buscar, recibir y difundir información e ideas a través de 'intermediarios de los medios de comunicación, recibir y difundir información y ideas a través de todos los medios y regardless of borders.independientemente de las fronteras'",
    "Decl34": "Toda persona tiene derecho a un orden social e internacional en el que los derechos y libertades enunciados en esta Declaración puedan realizarse plenamente",
    "Decl35": "1. Toda persona tiene deberes para con la comunidad en la que sólo es posible el libre y pleno desarrollo de su personalidad. 2. En el ejercicio de sus derechos y libertades, toda persona estará sujeta únicamente a las limitaciones establecidas por la ley para asegurar el reconocimiento y respeto de los derechos y libertades de los demás y para satisfacer las justas exigencias de la moral, el orden público y el bienestar general en una sociedad democrática, no podrá en modo alguno ejercerse en contra de los propósitos y principios de las Naciones Unidas.",
    "Decl36": "Nada en esta Declaración se interpretará en el sentido de implicar el derecho de cualquier estado, grupo o persona a participar en cualquier actividad o realizar cualquier acto dirigido a la destrucción de cualquiera de los derechos y libertades establecidos en ella",
    "Decl37": "Los derechos humanos son como una armadura, porque te protegen; son como reglas, porque te dicen cómo debes comportarte; y son como jueces, porque puedes apelar a ellos. Soy abstracto como las emociones; y como las emociones, pertenecen a todos y existen pase lo que pase. Son como la naturaleza porque pueden ser violadas y son como la mente porque no pueden ser destruidas. Como el tiempo, nos tratan a todos por igual, ricos y pobres.ver , viejos y jóvenes, negros y blancos, altos y bajos. Nos ofrecen respeto y nos piden que tratemos a los demás con respeto. Al igual que con el bien, la verdad y la justicia, tal vez no estemos de acuerdo en su definición, pero sabemos reconocerlos cuando los vemos.Dos de los valores fundamentales que subyacen a la idea de los derechos humanos del hombre son la dignidad humana y la igualdad.Los derechos humanos pueden definirse como las normas básicas necesarias para una vida digna.Su universalidad se deriva del hecho de que todos los seres humanos son iguales. No debemos ni podemos discriminar Estos dos bel Los fiefs, o valores, son realmente todo lo que se necesita para adherirse a la idea de los derechos humanos, y estas creencias son difícilmente discutibles. Es por eso que los derechos humanos son apoyados por todas las culturas del mundo, por todos los gobiernos civilizados y por todas las principales religiones. Se reconoce casi universalmente que el poder estatal no puede ser ilimitado o arbitrario; debe estar limitada al menos por el hecho de que todos, dentro de su propia jurisdicción, puedan vivir con la garantía de poder cumplir con los requisitos mínimos de una vida digna. Muchos otros valores se pueden extraer de estos dos principios fundamentales y pueden ayudar a definir con mayor precisión cómo, en la práctica diaria, las personas y las sociedades civiles deben coexistir. Por ejemplo: Libertad: porque la voluntad humana es parte importante de la dignidad humana. Verse obligado a hacer algo en contra de la propia voluntad degrada el espíritu humano. Respeto al prójimo: porque la falta de respeto al prójimo impide apreciar su individualidad y dignidad esencial. No discriminación: porque la igualdad en la dignidad humana significa que no debemos juzgar los derechos y oportunidades de las personas en función de sus características. Tolerancia: porque la intolerancia indica una falta de respeto por la diferencia; e igualdad no significa uniformidad. Justicia: porque las personas de igual dignidad merecen igual trato. Responsabilidad: porque el respeto a los derechos de los demás incluye la responsabilidad de las propias acciones en la lucha por la realización de los derechos de todos y cada uno.",
    "Nov1": "La guerra es la destrucción de los seres humanos el diálogo es la mejor manera de alcanzar la paz. La guerra solo trae pobreza y destrucción, el diálogo conduce a la construcción de la paz otorgando a todos los pueblos el derecho a la vida con respeto a los derechos humanos",
    "Nov3": "La mejor forma de lograr la paz es el diálogo y no la guerra",
    "Con1": "Nuestra oficina principal",
    "Con2": "Sitio oficial de la Presidencia del Parlamento Internacional de Derechos Humanos",
    "Corp1": "Embajador Itinerante y Secretario de Estado de Derechos Humanos",
    "Corp2": "Agregado diplomático",
    "Corp3": "Convención de Viena sobre Relaciones Diplomáticas y Consulares",
    "Corp4": "convención de derechos humanos",
    "Corp5": "Corte Europea de Derechos Humanos",
    "Corp6":"Abrir documento",
    "Pres1":"Embajador Itinerante y Secretario de Estado para los Derechos Humanos",
    "Pres2":"Nací en la región de Calabria, en el sur de Italia, cuando mi familia se mudó a Mannheim en la región de: Baden Wurttemberg, en la República Federal de Alemania. Mi padre: empleado en el matadero estatal como guardia de seguridad mi madre ama de casa Mi hermana, enfermera especialista en el policlínico de Mannheim Mis hermanos, ambos empleados en el matadero estatal de Mannheim Después de 10 años de lograr la tranquilidad económica, mi padre decide repatriarse a Italia, donde abre un taller para la construcción de zapatos a mano.",
    "Pres3":" En el año 2000 me incorporé al Parlamento Internacional para la Seguridad y la Paz (Presidente Monseñor Viktor Busà), como asesor político, luego de 2 años fui elevado al rango de Asesor Diplomático para Asuntos Africanos, Siguiendo la buena Trabajo diplomático, trabajé como Consejero Diplomático para Asuntos Africanos, fui ascendido al rango de Encargado de Negocios para los países africanos. Mi trabajo diplomático está progresando muy bien, especialmente desde que soy elevado al rango de Ministro Plenipotenciario para África. después de 1 año. Después de 3 años de intenso trabajo diplomático, soy ascendido a Embajador Extraordinario y Plenipotenciario para África",
    "Pres4":"El 06/10/2020 soy designado al Parlamento Internacional de Derechos Humanos P.I.D.H.: embajador itinerante y secretario de estado para los derechos humanos. Asociación intergubernamental reconocida y registrada ante el gobierno de la República República Bolivariana de Venezuela y registrada en el sistema de las Naciones Unidas",
    "Pres5":"Hemos intervenido en algunos asuntos en ayuda de los ciudadanos de la Unión Europea, con buen éxito gracias también al apoyo del Departamento de Asuntos Exteriores de la Unión Europea, &nbsp; &nbsp;siempre muy servicial y siempre atento al valor de los derechos humanos.",
    "Pres6": "He sido miembro de varias órdenes de caballería y ahora he cancelado mi membresía en todas estas órdenes porque he sido engañado y calumniado por estas asociaciones,&nbsp; asociaciones de falsos caballeros, falsos cardenales y falsos sacerdotes quienes se presentaban como representantes oficiales y delegados para conferir títulos de caballero y varios honores, luego se descubrió que eran falsos. Es por eso que no me gusta y no quiero tener nada que ver con órdenes de caballería o distribuidores de honores en el futuro. aunque se trate de verdaderas órdenes de caballería o de verdaderos honores, este tipo de actividad no me interesa.",
    "Nom1":"Almirante Honorario del Estado de Kentucky USA",
	"Nom2":"Almirante Honorario del Estado de Nebraska USA",
	"Nom3":"Caballero Gran Cruz de los Caballeros de Malta SOSJ y Embajador para los países africanos",
	"Nom4":"Los premios Call of Service del presidente de la Casa Blanca",
	"Nom5":"Carta de la Casa Blanca",
    "Nav1":"Despacho de S. E. Massimo Pultrone Secretario de Estado con rango de Embajador de Buena Voluntad del Parlamento Internacional de Derechos Humanos P.I.D.H.",
    "Cookie":"Este sitio utiliza cookies técnicas para mejorar los servicios y la experiencia de los lectores. Si decide continuar navegando, consideramos que acepta su uso."






}