{
    "Page accueil": "Page accueil",
    "Correspondance étrangère": "Correspondance étrangère",
    "Déclaration universelle": "Déclaration universelle",
    "Contacter": "Contacter",
	"Galerie": "Galerie",
    "Nouvelles du monde": "Nouvelles du monde",
    "Corps Diplomatique": "Corps Diplomatique",
    "Présentation": "Présentation",
    "Décret de nomination": "Décret de nomination",
    "citHome": "La liberté ne consiste pas à faire ce qui nous plaît, mais à avoir le droit de faire ce que nous devons.",
    "Home1": "Ce que comprennent les droits de l'homme",
    "Home2": "Droits de l'homme: que comprennent-ils ?",
    "Home3": "Faire respecter les droits de l'homme dans le monde est un défi majeur. Leur respect dépend en fin de compte de la bonne volonté de chaque État. Par le biais de diverses initiatives, instruments et institutions, la communauté internationale des États et l'ONU promeuvent les droits de l'homme.",
    "Home4": "Les droits de l'homme sont des droits inaliénables qui appartiennent, sans aucune distinction, à tout individu en raison de sa condition humaine. Ils sont universels et fondamentaux, c'est-à-dire essentiels à la dignité, à la survie et au développement de l'être humain. Les droits de l'homme sont indivisibles et interdépendants.",
    "Home5": "Chaque État doit respecter, protéger et appliquer les droits de l'homme. Il existe trois catégories de droits humains :",
    "Home6": "droits civils et politiques,",
    "Home7": "par exemple le droit à la vie, le droit de réunion et le droit à la liberté de religion;",
    "Home8": "droits économiques,sociaux et culturels,par exemple le droit au travail, à l'éducation et à la sécurité sociale;droits de la 'troisième génération',par exemple le droit au développement et à un environnement sain et propre.Outils de politique des droits de l'homme. Les outils suivants sont utilisés pour discuter des questions liées aux droits de l'homme et mettre en œuvre la politique connexe :",
    "Home9": "actions diplomatiques, interventions et prises de position publiques :les droits de l'homme sont discutés dans le monde entier lors de réunions bilatérales par le biais d'actions diplomatiques, c'est-à-dire d'interventions d'ambassades. A ces outils s'ajoutent des interventions et des prises de position publiques, notamment dans les instances multilatérales, par exemple dans le cadre de l'Examen Périodique Universel au Conseil des Droits de l'Homme des Nations Unies à Genève ;échanges sur le plan technique:Des échanges techniques à long terme sont également possibles, tels que des missions d'experts, des séminaires, des voyages d'étude, des publications ou des projets de coopération. Ces échanges sont menés avec certains pays partenaires dans le cadre d'un dialogue ou d'un programme structuré dans des domaines particulièrement problématiques (ex. Dialogues et consultations sur les droits de l'homme) ;initiatives diplomatiques.Engagement de la communauté internationale et de l'ONU en faveur des droits de l'hommeLa communauté internationale dispose des instruments juridiques suivants :",
    "Home10": "le renforcement de la Cour européenne des droits de l'homme ;les tribunaux pénaux internationaux de l'ONU pour le Rwanda et l'ex-Yougoslavie ;la Cour pénale internationale ;le Conseil des droits de l'homme des Nations Unies.L'un des objectifs les plus importants de l'ONU est de promouvoir le respect des libertés et droits fondamentaux de tous les individus et peuples. Les organes des Nations Unies chargés de la protection et du développement des droits de l'homme sont le Haut-Commissariat aux droits de l'homme et le Conseil des droits de l'homme, tous deux basés à Genève, ainsi que la Troisième Commission de l'Assemblée générale des Nations Unies à New York.",
    "Home11": "Cour européenne des droits de l'homme (en, fr)",
    "Home12": "Conseil des droits de l'homme des Nations Unies (fr)",
    "Home13": "Haut Commissariat des Nations Unies pour les Réfugiés (fr)",
    "Home14": "Tribunal pénal international des Nations Unies pour l'ex-Yougoslavie (fr)",
    "Home15": "Tribunal pénal international des Nations Unies pour le Rwanda (en, fr)",
    "Home16": "Les droits de l'homme aux Nations Unies",
    "Home17": "Conventions des Nations Unies sur les droits de l'homme et rapports nationauxAvec neuf conventions au total, l'ONU s'est dotée d'une boîte à outils diversifiée pour protéger les droits de l'homme au niveau international. Contrairement à la Déclaration universelle des droits de l'homme, les conventions de l'ONU lient les États membres et les obligent à respecter les normes relatives aux droits de l'homme.",
    "Home18": "Les principales conventions des Nations unies sur les droits de l'homme prévoient des comités chargés de contrôler le respect des dispositions et une procédure obligatoire de soumission des rapports nationaux. En ratifiant les conventions, les Etats s'engagent à transmettre régulièrement à la commission compétente un rapport gouvernemental sur l'application de la réglementation dans le pays. Le comité évalue les rapports et formule des recommandations.",
    "Home19": " Le droits de l'homme",
    "Home20": "Nous entendons souvent parler des droits de l'homme, notamment en relation avec les guerres et les conflits dans le monde, mais aussi avec la question des migrants et des demandeurs d'asile.",
    "Home21": " Les droits de l'homme, ou droits humains, sont une branche du droit désignant un ensemble de droits inaliénables appartenant à chaque être humain sur Terre. Elles ne peuvent pas être outrepassées, ni par aucun individu existant dans le monde, quels que soient son rôle dans la société et son pays d'origine.",
   	"Galerie1": "Rencontre avec S.E Obia​ng Ngue​ma Mbasogo Président de la République de Guinée équatoriale. ",
   	"Galerie2": "2008 visiter au Président du Parlement Mondial pour la Sécurité et la Paix Mgr Viktor Busà. ",
 	"Decl0": "La Declaration ​Universell des droits de l'homme",
   	"Decl1": "Le 10 décembre 1948, l'Assemblée générale des Nations unies a approuvé et proclamé laDéclaration universelle des droits de l'homme, dont le texte intégral est imprimé dans les pages suivantes.imprimés sur les pages suivantes. Après cette délibération solennellel'Assemblée des Nations Unies a chargé le Secrétaire général de veiller à ce que le plus grand nombre possible de personnes puissent bénéficier de l'aide de l'ONU.d'assurer une large diffusion de la présente déclaration et, à cette fin, de publier et de distribuer son texte.de publier et de distribuer le texte non seulement dans les cinq langues officielles de l'Union internationale des télécommunications, mais aussi dans d'autres langues.dans les langues de l'Organisation internationale, mais aussi dans le plus grand nombre possible d'autres langues, en utilisant tous les moyens à sa disposition.langues, en utilisant tous les moyens à sa disposition. Le texte officiel de laLe texte officiel de la Déclaration est disponible dans les langues officielles des Nations Unies, à savoir.Chinois, français, anglais, russe et espagnol.",
   	"Decl2": "DÉCLARATION UNIVERSELLE DES DROITS DE L'HOMME",
   	"Decl3": "Préambule",
   	"Decl4": " Considérant que la reconnaissance de la dignité inhérente à tous les membres de la famille humaine et de leurfamille humaine et de leurs droits égaux et inaliénables, constitue le fondement de la liberté, de la justice et de l'équité de la liberté, de la justice et de la paix dans le monde; considérant que la méconnaissance et le mépris des droits de l'homme ont conduit à des actes de barbarie quila méconnaissance et le mépris des droits de l'homme ont conduit à des actes de barbarie qui heurtent la conscience de l'humanité, et quel'avènement d'un monde dans lequel les êtres humains jouissent de la liberté d'expression et de croyance et sont à l'abri de la peur et de la violence.la liberté d'expression et de croyance et le droit de vivre à l'abri de la peur et de la misère ont été proclamés comme les plus hautes valeurs de l'humanité la plus haute aspiration de l'homme; considérant qu'il est indispensable que les droits de l'homme soient protégés par des dispositions légalessi l'homme ne doit pas être contraint d'avoir recours, en dernier ressort, à la rébellion contreConsidérant qu'il est essentiel que les droits de l'homme soient protégés par des normes juridiques si l'on ne veut pas que l'homme soit contraint de recourir, en dernier ressort, à la rébellion contre la tyrannie et l'oppression; considérant qu'il est indispensable de promouvoir le développement d'un système amicalentre les nations; Considérant que les peuples des Nations Unies ont réaffirmé dans la Charte leursla foi dans les droits fondamentaux de l'homme, dans la dignité et la valeur de la personne humaine, dans le droit à l'éducation et dans la liberté d'expression.la dignité et la valeur de la personne humaine, l'égalité des droits des hommes et des femmes, et ont résolu depromouvoir le progrès social et de meilleures conditions de vie dans un plus grand nombre de pays.la liberté; considérant que les États membres se sont engagés à poursuivre, encoopération avec les Nations unies, le respect et l'observation universelle desles droits de l'homme et les libertés fondamentales; considérant qu'une compréhension commune de ces droits et libertés est de la plus haute importance pour lede la plus haute importance pour la pleine réalisation de ces engagements;",
   	"Decl5": " L'ASSEMBLÉE GÉNÉRALE Proclame",
   	"Decl6": " l'actuelle Déclaration universelle des droits de l'homme comme un idéal commun à êtrepar tous les peuples et toutes les nations, afin que chaque individu et chaque organe de la société, en tenant comptechaque organe de la société, en ayant constamment à l'esprit cette Déclarationayant constamment à l'esprit cette Déclaration, s'efforcent par l'enseignement et l'éducation de promouvoirle respect de ces droits et libertés et à assurer, par des mesures progressives, leuret les libertés et à assurer, par des mesures nationales et internationales progressives, leur universalité et leur effectivité.la reconnaissance et le respect universels et effectifs tant parmi les peuples des États membres eux-mêmes queentre les peuples des territoires placés sous leur juridiction.",
   	"Decl7": "Tous les êtres humains naissent libres et égaux en dignité et en droits. Ils sontla raison et la conscience et doivent agir les uns envers les autres dans un esprit de fraternité.la fraternité.",
   	"Decl8": "Chacun peut se prévaloir de tous les droits et de toutes les libertés proclamés dans le présent document.la présente Déclaration, sans distinction aucune, notamment de race, de couleur, de sexe, de langue...couleur, sexe, langue, religion, opinion politique ou autre, origine nationale ou sociale, propriétél'origine nationale ou sociale, la propriété, la naissance ou toute autre situation.Aucune distinction ne sera faite sur la base du statut politique, juridique ou international du pays ou du territoire,statut juridique ou international du pays ou du territoire auquel une personne appartient, qu'ils soient indépendants, ou soumis à une tutelle ou non autonomes,ou soumis à une quelconque limitation de souveraineté.",
   	"Decl9": "Tout individu a droit à la vie, à la liberté et à la sécurité de sa personne.",
   	"Decl10": "Nul ne sera tenu en esclavage ou en servitude ; l'esclavage et la traite des esclaves sontl'esclavage et la traite des esclaves sont interdits sous toutes leurs formes.",
   	"Decl11": "Nul ne sera soumis à la torture ou à des traitements ou peines cruels, dans quelque pays que ce soit.des peines ou traitements cruels, inhumains ou dégradants.",
   	"Decl12": "Toute personne, où qu'elle soit, a droit à la reconnaissance de sa propre personnalité juridique.la personnalité juridique.",
   	"Decl13": "Toutes les personnes sont égales devant la loi et ont le droit, sans aucune forme de discrimination, d'être traitées de manière équitable.discrimination, à l'égale protection de la loi. Tous ont droità l'égalité de protection contre toute discrimination en violation de la présente directive.Déclaration contre toute incitation à une telle discrimination.",
   	"Decl14": "Toute personne a droit à un recours effectif devant les juridictions compétentes contre les actes violant les droits fondamentaux qui lui sont reconnus par la constitution ou par la loi.",
   	"Decl15": "Nul individu ne peut être arbitrairement arrêté, détenu ou exilé.",
   	"Decl16": "Toute personne a droit, dans une position de pleine égalité, à ce que sa cause soit entendue équitablement et publiquement devant un tribunal indépendant et impartial, aux fins de connaître de ses droits et devoirs, ainsi que du bien-fondé de toute accusation pénale portée contre lui.",
   	"Decl17": "1. Tout individu accusé d'un crime est présumé innocent jusqu'à ce que sa culpabilité ait été légalement prouvée dans un procès public au cours duquel il a eu toutes les garanties nécessaires à sa défense. 2. Nul individu ne sera reconnu coupable d'un comportement complice ou omis qui, au moment où il a été perpétré, ne constituait pas un crime au regard du droit interne ou du droit international. De même, aucune peine plus élevée ne peut être prononcée que celle applicable au moment où l'infraction a été commise.",
   	"Decl18": "Nul individu ne peut être l'objet d'immixtions arbitraires dans sa vie privée, sa famille, son domicile, sa correspondance, ni porter atteinte à son honneur et à sa réputation. Toute personne a le droit d'être protégée par la loi contre de telles immixtions ou atteintes.",
   	"Decl19": "1. Toute personne a le droit de circuler librement et de séjourner librement à l'intérieur des frontières de chaque Etat. 2. Toute personne a le droit de quitter tout pays, y compris le sien, et de revenir dans son pays.",
   	"Decl20": "1. Toute personne a le droit de chercher et de bénéficier dans d'autres pays de l'asile contre la persécution.la persécution dans d'autres pays. 2. Ce droit ne peut être invoqué lorsque l'individu est effectivement recherché.Ce droit ne peut être invoqué lorsque l'individu est effectivement recherché pour des crimes de droit commun ou pour des actes contraires aux buts et aux principes de l'Union européenne.les principes des Nations unies.",
   	"Decl21": "1. Tout le monde a le droit d'avoir une nationalité.2. Nul ne peut être arbitrairement privé de son droit à l'éducation. 3. Nul ne peut être arbitrairement privé de sa nationalité ou du droit de changer de nationalité.",
   	"Decl22": "1. Les hommes et les femmes majeurs ont le droit de se marier et de fonder une famille.famille, sans aucune limitation due à la race, à la nationalité ou à la religion.Ils ont des droits égaux en ce qui concerne le mariage, pendant le mariage et lors de sa dissolution.le mariage et à sa dissolution. 2. Le mariage ne peut être contracté qu'avec le libre et plein consentement des futurs époux.le consentement des futurs époux. 3. La famille est la cellule naturelle et fondamentale de la société et a le droit d'être protégée par la société et l'État.La famille est la cellule naturelle et fondamentale de la société et a droit à la protection de la société et de l'État.",
   	"Decl23": "1. Toute personne a le droit de posséder des biens, que ce soit en propre ou en commun avec d'autres.commun avec d'autres. 2. Nul ne peut être arbitrairement privé de sa propriété.propriété.",
   	"Decl24": "Toute personne a droit à la liberté de pensée, de conscience et de religion.Ce droit implique la liberté de changer de religion ou de conviction ainsi que la liberté, seule ou en commun, de choisir sa religion ou sa conviction.Ce droit comprend la liberté de changer de religion ou de conviction, ainsi que la liberté, seule ou en communautéla religion ou les convictions dans l'enseignement, la pratique, le culte et l'observance.et l'observation des rites.",
   	"Decl25": "Toute personne a droit à la liberté d'opinion et d'expression, y compris le droit dele droit de ne pas être harcelé pour ses opinions et le droit de chercher, recevoir et diffuser des informations et des idées par l'intermédiaire des médias,recevoir et diffuser des informations et des idées par tous les médias et sans considération de frontières.sans tenir compte des frontières.",
   	"Decl26": "1. Toute personne a droit à la liberté de réunion et d'association pacifiques.la réunion et l'association pacifiques. 2. Nul ne peut être contraint d'adhérer à une association.",
   	"Decl27": "1. Chacun a le droit de prendre part au gouvernement de son pays, soitdirectement ou par l'intermédiaire de représentants librement choisis.2. Toute personne a droit à l'égalité d'accès aux services publics.2) Toute personne a le droit d'accéder, dans des conditions d'égalité, aux fonctions publiques de son pays.3. La volonté du peuple est à la base de l'autorité du gouvernement ; ceciLa volonté du peuple s'exprime par des élections périodiques et honnêtes.au suffrage universel et égal, et au scrutin secret, ou par un moyen équivalent.selon une procédure équivalente de vote libre.",
   	"Decl28": "Toute personne a droit à la liberté d'opinion et d'expression, y compris le droit dele droit de ne pas être harcelé pour ses opinions et le droit de chercher, recevoir et diffuser des informations et des idées par l'intermédiaire des médias, recevoir et diffuser des informations et des idées par tous les médias et sans considération de frontières.sans tenir compte des frontières.",
   	"Decl29": "1. Toute personne a droit au travail, au libre choix de son emploi, àdes conditions de travail équitables et satisfaisantes et une protection contre le chômage.le chômage. 2. Toute personne, sans discrimination, a droit à un salaire égal pour un travail égal.pour un travail égal. 3. Toute personne qui travaille a droit à une rémunération équitable et favorable qui3. toute personne qui travaille a droit à une rémunération équitable et satisfaisante lui assurant, ainsi qu'à sa famille, une existenceexistence conforme à la dignité humaine, complétée, si nécessaire, par d'autres moyens de protection sociale.d'autres moyens de protection sociale. 3) Toute personne a le droit de fonder des syndicats et de s'affilier à des syndicats pour la défense de ses intérêts.pour la défense de ses intérêts.",
   	"Decl30": "Toute personne a droit au repos et aux loisirs, y compris à une limitation raisonnable de la durée du travail et à des périodes de repos périodiques.Article 24 Toute personne a droit au repos et aux loisirs, notamment à une limitation raisonnable de la durée du travail et à des congés payés périodiques.",
   	"Decl31": "1. Toute personne a droit à un niveau de vie suffisant pour assurer sa santé et son bien-être.et le bien-être de lui-même et de sa famille, y compris la nourriture, l'habillementles vêtements, le logement, les soins médicaux et les services sociaux nécessaires ; etsoins médicaux et les services sociaux nécessaires; il a droit à la sécurité en cas deen cas de chômage, de maladie, d'invalidité, de veuvage, de vieillesse ou dans d'autres cas.autre cas de perte de moyens de subsistance due à des circonstances indépendantes de leur volonté.hors de son contrôle. 2. La maternité et l'enfance ont droit à une attention et une assistance particulières.Tous les enfants, qu'ils soient nés dans le mariage ou hors mariage, bénéficient de la même protection sociale.la protection sociale.",
   	"Decl32": "1. Tout le monde a droit à l'éducation. L'éducation est gratuitedu moins en ce qui concerne les classes élémentaires et fondamentales.L'enseignement élémentaire est obligatoire. Technique et professionnell'enseignement technique et professionnel doit être mis à la disposition de tous et l'enseignement supérieurl'éducation doit être accessible à tous de manière égale, sur la base du mérite.mérite. 2. L'éducation doit viser au plein épanouissement de la personnalité humaine.personnalité et le renforcement du respect des droits de l'homme et des libertés fondamentales.et les libertés fondamentales. Elle favorise la compréhension, la tolérancela tolérance, l'amitié entre toutes les nations et tous les groupes raciaux et religieux, et promeutl'action des Nations unies en matière de maintien de la paix. 3. Les parents ont un droit de priorité dans le choix du type d'éducation à dispenser. 3) Les parents ont un droit de priorité dans le choix du type d'éducation à donner à leurs enfants.",
   	"Decl33": "Toute personne a droit à la liberté d'opinion et d'expression, y compris le droit dele droit de ne pas être harcelé pour ses opinions et le droit de chercher, recevoir et diffuser des informations et des idées par l'intermédiaire des médias, recevoir et diffuser des informations et des idées par tous les médias et sans considération de frontières.sans tenir compte des frontières",
   	"Decl34": "Toute personne a droit à un ordre social et international dans lequel les droits et libertés énoncés dans la présente Déclaration puissent être pleinement réalisés.",
   	"Decl35": "1. Chacun a des devoirs envers la communauté dans laquelle seule le libre et plein développement de sa personnalité est possible. 2. Dans l'exercice de ses droits et libertés, chacun ne doit être soumis qu'aux limitations établies par la loi pour assurer la reconnaissance et le respect des droits et libertés d'autrui et pour satisfaire aux justes exigences de la morale, de l'ordre public et du bien-être général dans une société démocratique. 3. Ces droits et libertés ne peuvent en aucun cas être exercés contrairement aux buts et principes des Nations Unies.",
   	"Decl36": "Aucune disposition de la présente Déclaration ne peut être interprétée comme impliquant le droit d'un État, d'un groupe ou d'une personne d'exercer une activité ou d'accomplir un acte visant à la destruction de l'un quelconque des droits et libertés qui y sont énoncés.",
   	"Decl37": "Droits de l'homme sont comme une armure, car ils vous protègent; elles sont comme les règles, car elles vous disent comment vous devez vous comporter ; et ils sont comme des juges, parce que vous pouvez faire appel à eux. Je suisabstrait comme les émotions; et comme les émotions, elles appartiennent à tout le monde et existent quoi qu'il arrive.Ils sont comme la nature parce qu'ils peuvent être violés ; et ils sont comme l'esprit parce qu'ils ne peuvent pas être détruits. Comme le temps, ils nous traitent tous de la même manière - riches et pauvres, vieux et jeunes, noirs et blancs, hauts et bas. Ils nous offrent du respect et nous demandent de traiter les autres avec respect. Comme pour la bonté, la vérité et la justice, nous ne sommes peut-être pas d'accord sur leur définition, mais nous savons les reconnaître quand nous les voyons.Deux des valeurs clés qui sous-tendent l'idée des droits de l'homme sont la dignité humaine et l'égalité. Les droits de l'homme peuvent être définis comme les normes de base nécessaires à une vie digne. Leur universalité découle du fait que tous les êtres humains sont égaux. Nous ne devons pas et ne pouvons pas faire de discrimination.Ces deux croyances, ou valeurs, sont vraiment tout ce qu'il faut pour adhérer à l'idée des droits de l'homme, et ces croyances ne sont guère discutables. C'est pourquoi les droits de l'homme reçoivent le soutien de toutes les cultures du monde, de tous les gouvernements civilisés et de toutes les grandes religions. Il est presque universellement reconnu que le pouvoir de l'État ne peut être illimité ou arbitraire; elle doit être limitée au moins par le fait que toute personne, dans sa propre juridiction, peut vivre avec la garantie de pouvoir satisfaire aux exigences minimales d'une vie digne.Bien d'autres valeurs peuvent être tirées de ces deux principes fondamentaux et peuvent aider à définir plus précisément comment, dans la pratique quotidienne, les personnes et les sociétés civiles doivent coexister. Par exemple:Liberté : parce que la volonté humaine est une part importante de la dignité humaine. Être forcé de faire quelque chose contre sa volonté dégrade l'esprit humain.Respect d'autrui : parce que le manque de respect d'autrui rend impossible l'appréciation de son individualité et de sa dignité essentielle.Non-discrimination : parce que l'égalité dans la dignité humaine signifie que nous ne devons pas juger les droits et les opportunités des personnes sur la base de leurs caractéristiques.Tolérance : parce que l'intolérance indique un manque de respect pour la différence ; et égalité ne signifie pas uniformité.Justice : parce que des personnes d'égale dignité méritent un traitement égal.Responsabilité: parce que le respect des droits d'autrui inclut la responsabilité de ses actes dans la lutte pour la réalisation des droits de tous et chacun.",
   	"Nov1": "La guerre est la destruction de l'être humain le dialogue est le meilleur moyen de parvenir à la paix.la guerre n'apporte que pauvreté et destruction, le dialogue conduit à la construction de la paix en accordant à tous les peuples le droit à la vie dans le respect des droits de l'homme.",
   	"Nov2": "",
   	"Nov3": "Le meilleur moyen de parvenir à la paix est le dialogue et non la guerre",
   	"Con1": "Notre bureau principal",
   	"Con2": "Site officiel de la présidence du Parlement international des droits de l'homme",
   	"Corp1": "Secrétaire d'État avec rang d'ambassadeur aux droits de l'homme",
   	"Corp2": "Attachè Diplomatique",
   	"Corp3": "Convention de Vienne sur les relations diplomatiques et consulaires",
	"Corp4": "convention des droits de l'homme",
	"Corp5": "Cour européenne des droits de l'homme",
	"Corp6":"Ouvrir le document",
	"Pres1":"Secrétaire d'État avec rang d'ambassadeur aux droits de l'homme",
	"Pres2":"Né dans dans la région de Calabria, en Sud Italie, lorsque ma famille a déménagé à Mannheim dans la région de : Baden Wurttemberg, En République Fédérale d'Allemagne.Mon père : employé à l'abattoir d'État comme agent de sécurité ma mère au foyer. Ma sœur , infirmière spécialisée à la polyclinique de Mannheim. Mes frères , tous deux employés à l'abattoir d'État de Mannheim. après 10 ans d'avoir atteint une tranquillité d'esprit économique, mon père décide de rapatrier en Italie, où il ouvre un atelier pour la : construction de chaussures à la main.",
	"Pres3":" En l'an 2000 je rejoins le Parlement International pour la Sécurité et la Paix (Président Monseigneur Viktor Busà, en tant que conseiller politique, puis après 2 ans je suis élevé au rang de Conseiller Diplomatique pour les Affaires Africaines, suite au bon travail Diplomate j'ai travaillé comme Diplomate Conseiller pour les affaires africaines, je suis promu au rang de chargé d'affaires pour les pays africains. Mon travail Diplomatique avance très bien d'autant que je suis élevé au rang de Ministre Plénipotentiaire pour l'Afrique après 1 an.Après 3 ans de travail diplomatique intense, je suis promu Ambassadeur extraordinaire et plénipotentiaire pour l'Afrique.",
	"Pres4":"En 10/06/2020 je suis nommé au Parlement international des droits de l'homme P.I.D.H. : ambassadeur itinérant et secrétaire d'état aux droits de l'homme. Association intergouvernementale reconnue et enregistrée auprès du gouvernement de la République bolivarienne du Venezuela et enregistrée dans le système des Nations Unies",
	"Pres5":"Nous sommes intervenus dans certaines questions au secours des citoyens de l'Union européenne, avec de bons succès grâce également au soutien du Département des Affaires étrangères de l'Union européenne,toujours très serviable et toujours attentif à la valeur des droits de l'homme.",
	"Pres6":"J'ai été membre de plusieurs ordres de chevalerie et j'ai maintenant annulé mon adhésion à tous ces ordres parce que j'ai été trompé et calomnié par ces associations, des associations de faux chevaliers, de faux cardinaux et de faux prêtres qui se qualifiaient de représentants et de délégués officiels pour conférer des titres de chevalier et diverses distinctions honorifiques, qui se sont avérés faux par la suite. C'est pourquoi je n'aime pas et ne veux plus rien avoir à faire avec les ordres de chevalerie ou les distributeurs d'honneurs à l'avenir. même s'il s'agit de véritables ordres de chevalerie ou de véritables honneurs, ce type d'activité ne m'intéresse pas.",
	"Pres7":"Presentation P.I.D.H",
	"Nom1":"Amiral honoraire de l'état du Kentucky USA",
	"Nom2":"amiral honoraire de l'état du Nebraska USA",
	"Nom3":"chevalier grand-croix des chevaliers de Malte SOSJ et ambassadeur pour les pays africains",
	"Nom4":"le President's Call of Service Awards de la Maison Blanche",
	"Nom5":"Lettre de la White House",
	"Nav1" :"Bureau de S.E. Massimo Pultrone secrétaire d'état avec rang d'ambassadeur itinérant du parlement international des droits de l'homme P.I.D.H.",
	"Cookie":"Ce site utilise des cookies techniques pour améliorer les services et expérience des lecteurs. Si vous décidez de continuer à naviguer, nous considérons que vous acceptez leur utilisation."







}